{"август":"м. Название восьмого месяца календарного года.","автобус":"Многоместный автомобиль для перевозки пассажиров.","автомат":"а) Устройство, самостоятельно, без непосредственного участия человека выполняющее какие-л. действия или операции в соответствии с заранее заданной программой. б) перен. Тот, кто поступает не думая, делает что-л. механически, машинально.","автомобиль":"м. Транспортное средство с двигателем внутреннего сгорания, предназначенное для перевозки пассажиров и грузов по безрельсовым дорогам.","автор":"м. Создатель какого-л. произведения (литературно-художественного, музыкального, научного и т.п.), проекта, изобретения.","администрация":"Система органов исполнительной и распорядительной власти, осуществляющих функции управления в государстве.","адрес":"а) Местожительство лица или местонахождение учреждения, предприятия и т.п. б) Надпись на почтовом отправлении, указывающая местожительство или местонахождение кого-л., чего-л.","академия":"Высшее научное учреждение или объединение научных учреждений, имеющее своею целью развитие науки или искусства.","акт":"а) Одно из проявлений какой-л. деятельности. б) Отдельное действие, единичный поступок.","актер":"","активность":"ж. Отвлеч. сущ. по знач. прил.: активный (1*).","акция":"ж.","американец":"м. см. американцы (2).","анализ":"Метод научного исследования действительности, состоящий в расчленении целого на составные элементы (противоп.: синтез).","аппарат":"Прибор, приспособление, техническое устройство.","апрель":"м. Название четвертого месяца календарного года.","армия":"Совокупность вооруженных сил государства.","артист":"а) Профессиональный исполнитель произведений искусства (актер, певец, музыкант и т.п.). б) перен. Тот, кто, обладая высоким мастерством в каком-л. деле, виртуозно выполняет свою работу.","атмосфера":"Газообразная оболочка, окружающая Землю и некоторые другие планеты и движущаяся с ними в мировом пространстве как еди-","баба":"а) Женщина (обычно с оттенком пренебрежительности или фамильярного одобрения). б) перен. Робкий, нерешительный мужчина, юноша (обычно с оттенком неодобрительности).","бабушка":"Мать отца или матери по отношению к их детям.","база":"а) Основание какого-л. сооружения, колонны. б) перен. Исходные данные, основные положения чего-л., то, на чем базируется что-л.","банк":"Финансовое учреждение, сосредоточивающее денежные средства и накопления, предоставляющее кредит, осуществляющее денежные расчеты, выпуск денег в обращение, операции с ценными бумагами и т.п.","беда":"Несчастье, горе.","безопасность":"ж. Отвлеч. сущ. по знач. прил.: безопасный.","берег":"Край суши, прилегающий к водной поверхности.","беседа":"а) Спокойный и обычно продолжительный разговор. б) Официальный разговор. в) Обмен мнениями журналиста с кем-л. (обычно предназначенный для печати или для передачи по радио, телевидению); интервью.","библиотека":"Учреждение, в котором собираются и хранятся книги, журналы и газеты для общественного пользования.","бизнес":"м. Предпринимательская деятельность, приносящая доход.","билет":"Документ, удостоверяющий право пользования чем-л., посещения чего-л. (обычно за плату).","блок":"а) Приспособление в виде колеса с желобом по окружности, через который перекинута веревка, канат, цепь и т.п., предназначенное для подъема тяжестей. б) Такое приспособление, предназначенное для подъема и опускания занавесей, абажуров и т.п.","бог":"а) Одно из сверхъестественных существ, управляющее какой-л. частью мирового целого, влияющее на ту или иную сторону жизни (в античной мифологии и в некоторых формах религии). б) перен. Человек могущественный, обладающий властью над другими людьми. в) перен. Человек необычайной творческой одаренности.","бой":"а) Вооруженное столкновение воюющих сторон; битва, сражение. б) перен. Борьба за что-л., против чего-л., отстаивание каких-л. интересов.","бок":"Правая или левая часть туловища, тела (человека, животного).","болезнь":"а) Нарушение нормальной жизнедеятельности организма, расстройство здоровья (о человеке). б) Нарушение нормальной жизнедеятельности организма животного. в) Отклонение от нормального развития растения.","боль":"а) Ощущение физического страдания. б) устар. Болезнь.","больница":"ж. Медицинское учреждение, в которое помещают больных для лечения.","больной":"прил.","большинство":"ср. Большая часть какого-л. целого, какой-л. группы предметов.","борьба":"а) Рукопашная схватка двоих, в которой каждый старается осилить другого, свалив его с ног. б) Противоборство спортсменов во время состязаний. в) Военные действия, сражение.","брак":"м.","брат":"а) Каждый из сыновей в отношении к другим детям тех же родителей или одного из них. б) перен. Тот, с кем объединяют, сближают общие интересы, условия жизни и т.п.; единомышленник, собрат.","будущее":"Период времени, который последует за настоящим.","буква":"Графический знак в составе алфавита какого-л. языка, обычно обозначающий на письме определенный звук.","бумага":"а) Материал, предназначенный для письма, печати, рисования и т.п. (обычно изготовляемый из древесной массы). б) Листы такого материала.","бутылка":"а) Стеклянный сосуд для жидкостей, обычно цилиндрической формы, с узким продолговатым горлом. б) Количество жидкости, вмещающееся в такой сосуд.","бюджет":"а) Смета денежных доходов и расходов государства, предприятия или учреждения на определенный срок, утвержденная в законодательном порядке. б) Средства существования, совокупность личных доходов и расходов на определенный срок.","вагон":"а) Транспортное средство для перевозки пассажиров и грузов по рельсам. б) Количество груза, вмещающееся в такое транспортное средство.","вариант":"а) Разновидность, видоизменение чего-л. б) разг. Возможность. в) Один из возможных серийных ходов в данном положении (в шахматах).","век":"а) Промежуток времени в сто лет; столетие. б) Время, период, характеризующиеся определенным жизненным укладом, условиями жизни и т.п.","величина":"Протяженность, объем, размер чего-л.","вера":"а) Признание чего-л. истинной силой, превосходящей силу аргументов, фактов и логики. б) Убеждение в реальном существовании предметов религии или фантазии, а также в истинности того, что не доказано с несомненностью. в) Твердое убеждение в непременном осуществлении, неизбежности чего-л. предстоящего.","версия":"ж. Один из вариантов в изложении или объяснении какого-л. факта, события.","вершина":"Самая высокая, верхняя часть чего-л.","вес":"а) Тяжесть какого-л. тела, определяемая при помощи взвешивания. б) перен. Значение, влияние, авторитет.","весна":"Название времени года, сменяющее зиму и предшествующее лету.","ветер":"м. Движение потока воздуха в горизонтальном направлении.","вечер":"а) Название части суток от окончания дня до наступления ночи. б) Какой-л. промежуток времени в пределах части суток от окончания дня до наступления ночи.","вещество":"Один из видов материи, элементы которой - атомы, молекулы и т.п. - обладают массой покоя.","вещь":"Любой отдельный предмет, обычно являющийся продуктом трудовой деятельности человека.","взаимодействие":"а) Воздействие различных предметов, явлений действительности друг на друга, обусловливающее изменения в них. б) Согласованность, непротиворечивость положений, выводов, результатов деятельности человека в различных сферах.","взгляд":"Направленность, устремленность глаз в сторону кого-л., чего-л.","взрыв":"а) Освобождение большого количества энергии в ограниченном объеме за короткий промежуток времени. б) Разрушение чего-л. в результате разрыва взрывчатого вещества, взрывного устройства.","вид":"а) Внешний облик, внешность, наружность. б) Внешний вид чего-л., производящий выгодное впечатление.","вина":"а) Проступок, преступление. б) Ответственность за проступок, преступление.","вино":"Алкогольный напиток, получаемый обычно в результате брожения виноградного сока.","вирус":"То, что вызывает, порождает какие-л. отрицательные социальные или психологические явления.","вкус":"а) Ощущение, возникающее в результате раздражения слизистой оболочки языка различными веществами. б) Способность ощущать такие воздействия.","владелец":"м. Тот, кто владеет чем-л., обладатель чего-л.; хозяин.","власть":"Право и возможность повелевать, распоряжаться действиями, поведением кого-л.","влияние":"Действие, оказываемое кем-л., чем-л. на кого-л., что-л.; воздействие.","внимание":"а) Сосредоточенность мысли или зрения, слуха на чем-л. б) Интерес к кому-л., чему-л.; заинтересованность.","вода":"а) Бесцветная прозрачная жидкость, представляющая собою химическое соединение водорода и кислорода и содержащаяся в атмосфере, почве, живых организмах и т.п. б) Жидкость, используемая для утоления жажды, приготовления пищи и т.п. в) перен. разг. Жидкая, безвкусная пища.","водитель":"Тот, кто управляет каким-л. транспортным средством, машиной (автомобилем, автобусом, трактором и т.п.).","водка":"ж. Крепкий алкогольный напиток, представляющий собою специально обработанную смесь спирта с водой.","возвращение":"Процесс действия по знач. глаг.: возвращать (1), возвращаться (1-3).","воздействие":"Механическое действие, направленное на достижение определенного результата.","воздух":"а) Смесь различных необходимых для жизни человека, животных и растений газов (главным образом, азота и кислорода), составляющая земную атмосферу. б) перен. То, что существенно, жизненно необходимо.","возможность":"а) Допустимость, осуществимость чего-л. (обычно при наличии каких-л. условий). б) Способность чего-л. возникнуть и существовать при определенных условиях, стать действительностью (в философии).","возраст":"Количество лет от рождения, появления на свет, от создания чего-л.","война":"а) Вооруженная борьба, боевые действия между племенами, народами, государствами и т.п. б) перен. Борьба, при которой используются средства экономического и идеологического воздействия.","войско":"ср. Совокупность вооруженных сил государства.","волна":"Вал, образуемый колебательными движениями водной поверхности.","волос":"Тонкое роговое нитевидное образование, вырастающее на коже человека и животного.","воля":"Одна из основных психических способностей человека, заключающаяся в сознательном регулировании свое поведение, управлении своими поступками.","вопрос":"а) Обращение к кому-л. для получения ответа, разъяснения. б) разг. Выражение сомнения, неуверенности, недоумения без слов, посредством интонации, взгляда. в) Что-л. неясное, вызывающее сомнение.","ворота":"а) Широкий вход или проезд в ограде, в стене и т.п., запираемый створами; створы, двери для запирания входа или открывания при проходе и проезде. б) перен. Город, через который осуществляются экономические, культурные и т.п. связи какой-л. страны (региона) с другими странами (регионами). в) перен. Местность, расположенная в непосредственной близости к городу, краю и т.п. г) Затворы шлюзов, служащие для удержания воды на определенном уровне. д) Проход для судов между скалами, отмелями и т.п.","воспитание":"а) Планомерное воздействие на умственное и физическое развитие детей, формирование их морального облика привитием им необходимых правил поведения. б) Обучение навыкам какой-л. профессии, совершенствование профессионального мастерства.","воспоминание":"Мысленное воспроизведение чего-л. прошедшего, сохранившегося в памяти.","восток":"а) Одна из четырех стран света. б) Сторона той части горизонта, где восходит солнце.","восторг":"м. Необычайно радостное состояние, сильный подъем радостных чувств.","впечатление":"а) Образ, отражение и т.п., оставляемые в сознании, в памяти чем-л. воспринятым, пережитым. б) Чувственное восприятие, ощущение явлений внешнего мира.","враг":"а) Тот, кто находится в состоянии вражды, борьбы с кем-л., чем-л.; противник, недруг. б) Убежденный, непримиримый противник чего-л.","врач":"Специалист с высшим медицинским образованием, имеющий право заниматься лечебно-профилактической деятельностью.","время":"Одна из основных - наряду с пространством - форм существования материи, выражающая длительность бытия и последовательность смены состояний всех материальных систем и процессов в мире (в философии).","встреча":"а) Случайное или намеренное свидание. б) Совместное пребывание где-л. с какой-л. целью.","вход":"Действие по знач. глаг.: входить (1).","выбор":"Действие по знач. глаг.: выбирать (1), выбрать.","выборы":"мн. Избрание путем голосования депутатов, должностных лиц, членов какой-л. организации и т.п.","вывод":"Действие по знач. глаг.: выводить (1*1,3,5,7), выводиться (1*4).","выполнение":"ср. Процесс действия по знач. глаг.: выполнять, выполнить, выполняться (1-3), выполниться.","выпуск":"Действие по знач. глаг.: выпускать (1-5,7-9,11-13), выпускаться (1-3).","выражение":"Процесс действия по знач. глаг.: выражать (1), выражаться.","высота":"Протяженность чего-л. снизу вверх; вышина.","выставка":"а) Показ предметов, выставленных для публичного обозрения. б) Совокупность предметов, выставленных для такого показа. в) Место такого показа.","выступление":"Процесс действия по знач. глаг.: выступать (2,6,8,9), выступить.","выход":"Действие по знач. глаг.: выходить (1,3).","газ":"Физическое состояние вещества, при котором его частицы (атомы и молекулы) движутся свободно и обладают способностью распространяться и заполнять доступное пространство; вещество, находящееся в таком состоянии.","газета":"ж. Периодическое - обычно ежедневное - в виде больших листов издание, в котором публикуются материалы о текущих политических, общественных и т.п. событиях.","генерал":"Воинское звание или чин высшего командного состава в армии.","герой":"а) Тот, кто совершил подвиг, проявив личное мужество, стойкость, готовность к самопожертвованию. б) Полубог (в древних мифах, эпических поэмах и т.п.). в) перен. Выдающаяся личность.","глава":"Декоративное завершение церковных построек, имеющее форму шлема, луковицы и т.п.; купол церкви.","главное":"","глаз":"а) Парный орган зрения человека и животного, расположенный в специальных впадинах лица или морды и прикрываемый веками. б) перен. Светящаяся точка, образуемая каким-л. осветительным прибором.","глубина":"а) Расстояние от поверхности, верхнего края чего-л. до дна, нижнего края чего-л. или до какой-л. точки по направлению ко дну, к низу; протяженность по вертикали сверху вниз; толща. б) Место, пространство, расположенные в нижней части, на дне чего-л.","год":"Промежуток времени, соответствующий одному обороту Земли вокруг Солнца, содержащий 365 и 366 суток, или 12 календарных месяцев, отсчитываемых с 1 января, как единица летосчисления.","голова":"а) Верхняя часть тела человека, передняя или верхняя часть тела позвоночного животного, состоящая из черепной коробки и лица у человека или морды у животного. б) перен. разг.Волосы на этой части тела человека (обычно о прическе).","голос":"а) Звучание голосового аппарата, характеризующееся индивидуальными особенностями воспроизведения звука (высотой, тембром и т.п.). б) Звучащая речь, произносимые кем-л. слова. в) Звуки, сопровождающие плач, рыдания и т.п. г) Крик, пение птиц, вой животных. д) Звуки, сопровождающие действие, движение, деятельность и т.п. чего-л.","гора":"а) Значительное возвышение (обычно суживающееся кверху), резко поднимающееся над окружающей местностью. б) Естественное или специально устроенное возвышение для катания на лыжах, санках и т.п.","горло":"Зев, глотка и гортань.","город":"а) Крупный населенный пункт, являющийся административным, промышленным, торговым и культурным центром района, области, округа и т.п. б) разг. Центральная часть такого населенного пункта (в отличие от удаленных его окраин). в) разг. Район старой застройки такого населенного пункта.","господин":"Правитель, облеченный высшей властью; властелин, повелитель.","господь":"","гостиница":"ж. Дом с меблированными комнатами, номерами для временного проживания приезжающих.","гость":"а) Тот, кто пришел или приехал навестить кого-л., провести у кого-л. некоторое время. б) перен. разг. Что-л., возникающее, появляющееся где-л. на какое-л. время, эпизодически.","государство":"Политическая форма организации общества, осуществляющая управление обществом, охрану его экономической и социальной структуры.","гражданин":"Лицо, принадлежащее к населению какого-л. государства, пользующееся всеми правами, обеспеченными законами этого государства, и исполняющее все обязанности, установленные законами этого государства; подданный какого-л. государства.","граница":"а) Условная линия, разделяющая смежные области, владения, участки и т.п., являющаяся пределом какой-л. территории; черта раздела. б) Условная линия, определяющая пределы государственной территории, разделяющая смежные государства; рубеж. в) Пределы расположения, нахождения чего-л.","грех":"Нарушение действием, словом или мыслью воли Бога, религиозно-нравственных предписаний, правил.","грудь":"а) Передняя часть туловища от шеи до живота. б) Данная часть туловища как вместилище легких и сердца.","группа":"Несколько человек, животных, растений, предметов, находящихся вместе, близко друг от друга.","губа":"Одна из двух кожно-мускульных подвижных складок, образующих края рта.","губернатор":"Начальник губернии, высшее должностное лицо губернской администрации (в Российском государстве до 1917 г.).","давление":"Процесс действия по знач. глаг.: давить (1,3,4,6,7).","дама":"Женщина, принадлежащая к состоятельному или интеллигентному кругу.","данные":"Сведения, факты, характеризующие кого-л., что-л., необходимые для каких-л. выводов, решений.","дача":"ж. Загородный дом (обычно с земельным участком), предназначенный для летнего отдыха.","дверь":"а) Проем в стене для входа в какое-л. помещение или выхода из него. б) Створ или несколько створов, закрывающие такой проем.","двигатель":"Устройство, преобразующее какой-л. вид энергии в механическую работу.","движение":"Способ существования материи, ее неотъемлемое свойство, непрерывный процесс изменения и развития материального мира (в философии).","двор":"Внутренний участок земли, расположенный между домовыми постройками.","дворец":"Здание, являющееся местом постоянного пребывания царствующих владетельных лиц или главы государства.","девочка":"а) Ребенок или подросток женского пола. б) разг. Молодая девушка.","девушка":"Лицо женского пола, достигшее половой зрелости, но не состоящее в браке.","дед":"Отец отца или матери.","действие":"Проявление какой-л. энергии, обнаружение какой-л. деятельности.","действительность":"Совокупность природных и общественно-исторических явлений, объективный мир, бытие.","декабрь":"м. Название двенадцатого месяца календарного года.","дело":"а) Деятельность (в противоположность мыслям, словам), практика (в противоположность теории). б) Какой-л. вид деятельности, направленный на достижение, осуществление чего-л.","день":"Название части суток от восхода до захода солнца.","деньги":"а) Металлические монеты и бумажные знаки, являющиеся мерой стоимости товаров и средством платежа. б) То или иное количество монет и бумажных знаков. в) Средства, предназначенные, отпускаемые для чего-л. г) разг. Плата за труд; зарплата.","депутат":"Выборный представитель, член выборного органа государственной или местной власти.","деревня":"а) Сельское - обычно небольшое - поселение. б) разг. Жители такого поселения.","дерево":"Многолетнее растение с твердым стволом и отходящими от него ветвями, образующими крону.","десяток":"Единица счета, равная десяти; десять одинаковых предметов.","деталь":"а) Мелкая подробность, частность. б) Отдельный элемент, составная часть (какого-л. предмета, костюма, сооружения и т.п.).","детство":"ср. Детский возраст, детские годы.","деятельность":"Работа, занятие в какой-л. области.","диван":"м. Правительственный совет в султанской Турции и некоторых странах мусульманского Востока в средние века.","директор":"м. Руководитель предприятия, учреждения или среднего учебного заведения.","длина":"а) Протяжение линии, плоскости, тела и т.п. в том направлении, в котором две крайние его точки наиболее удалены друг от друга. б) Протяженность, расстояние между концами чего-л.","дно":"а) Почва, грунт под водой как основание водоема. б) Основание впадин, каких-л. углублений на земной поверхности.","добро":"","договор":"а) Соглашение (обычно письменное), устанавливающее взаимные обязательства между государствами, учреждениями, отдельными лицами. б) Соглашение между учреждением, предприятием и отдельным лицом, лицами.","дождь":"Атмосферные осадки, выпадающие из облаков в виде капель воды.","доказательство":"а) Неоспоримый довод или факт, подтверждающий, доказывающий что-л. б) Кто-л., что-л., являющееся свидетельством, подтверждением чего-л.","доклад":"а) Публичное сообщение, представляющее собою развернутое изложение на определенную тему. б) Текст такого сообщения.","доктор":"Специалист с высшим медицинским образованием, имеющий право заниматься лечебно-профилактической деятельностью; врач.","документ":"Деловая бумага, служащая подтверждением какого-л. факта или права на что-л.","долг":"То, что взято взаймы.","должность":"а) Служебное положение, место в каком-л. учреждении, на предприятии и т.п. и связанные с ним служебные обязанности. б) Род, вид служебного занятия, работы. в) устар. Место работы, учреждение, где служит кто-л.","доллар":"м. Денежная единица США, Канады, Австралии и некоторых других стран; монета, денежный знак соответствующего достоинства.","доля":"а) Часть чего-л. б) Часть, составляющая вместе с другими похожими или такими же частями что-л. целое.","дом":"а) Жилое здание, строение. б) перен. разг. Жильцы, проживающие в таком здании.","дорога":"а) Полоса земли, предназначенная для передвижения; путь сообщения. б) Местность по обеим сторонам такой полосы.","доска":"Плоский с двух сторон, не очень толстый кусок дерева, выпиленный или вытесанный из бревна.","достижение":"Процесс действия по знач. глаг.: достигать (2,3), достичь.","достоинство":"Положительное качество.","доход":"Деньги или материальные ценности, получаемые государством, учреждением, предприятием или частным лицом в результате какой-л. деятельности.","дочка":"То же, что: дочь.","дочь":"Лицо женского пола по отношению к своим родителям.","друг":"а) Тот, кто тесно связан с кем-л. дружбой. б) Любимый человек; возлюбленный или возлюбленная.","дружба":"а) Отношения между людьми, основанные на взаимной привязанности, духовной близости, общности интересов и т.п. б) Взаимная расположенность, привязанность, характерная для таких отношений. в) Дружелюбие, взаимопонимание и т.п. между народами, странами, государствами.","дума":"Мысль.","дурак":"а) разг. Глупый, несообразительный человек. б) Употр. как бранное слово.","дух":"а) Философское понятие, означающее невещественное начало; сознание, ум, мышление, психические способности. б) Нематериальное и - по религиозным представлениям - сверхъестественное, божественное начало в человеке; душа.","душа":"а) Нематериальная - по идеалистическим представлениям - субстанция, противопоставляемая телу. б) Бессмертное - по религиозным представлениям - начало в человеке, составляющее сущность его жизни и связывающее его с Богом.","дым":"Летучие продукты горения с мелкими летящими частицами угля.","дыхание":"Процесс действия по знач. глаг.: дышать.","дядя":"Брат отца или матери (по отношению к племянникам), муж тетки.","еврей":"м. см. евреи (2).","еда":"Действие по знач. глаг.: есть (2*1).","единица":"Название первого, наименьшего из натуральных чисел.","желание":"Внутреннее влечение, стремление к осуществлению чего-л., к обладанию чем-л.","жена":"ж. устар. Лицо женского пола в зрелом возрасте: женщина.","женщина":"Лицо, противоположное по полу мужчине.","жертва":"Предмет или живое существо, обычно убиваемое, которое приносится в дар божеству.","живот":"м. устар. То же, что: жизнь (2).","животное":"а) Любое живое существо. б) Живое существо в отличие от человека.","жизнь":"Особая форма существования материи, возникшая на определенной ступени ее развития, главным признаком которой и отличием от неживых объектов является обмен веществ.","жилье":"","житель":"м. Тот, кто проживает где-л.; обитатель.","журнал":"а) Периодическое издание в виде книжки, содержащей художественные произведения или статьи политического, научного и т.п. характера. б) Отдельная книжка такого издания.","журналист":"м. Тот, кто занимается журналистикой.","забота":"Беспокойство, опасение.","зависимость":"Отвлеч. сущ. по знач. прил.: зависимый (1).","завод":"а) Промышленное или промысловое предприятие, обычно крупное. б) Люди, работающие на таком предприятии.","задача":"а) Цель, к которой стремятся, которую хотят достичь. б) Обстоятельства, затруднения, которые надо преодолеть.","заказ":"Поручение изготовить, исполнить, доставить что-л.","заключение":"Процесс действия по знач. глаг.: заключать (1*1), заключить (1*), заключаться (1*1).","закон":"а) Нормативный акт высшего органа государственной власти, принятый в установленном порядке и обладающий высшей юридической силой. б) перен. Правосудие, судебные органы.","законодательство":"Совокупность законов (1) какой-л. страны или какой-л. области права.","зал":"а) Большое помещение, предназначенное для многолюдных собраний или занятий чем-л. б) перен. разг. Люди, заполнившие такое помещение.","заместитель":"Тот, кто выполняет чьи-л. обязанности, заменяет кого-л. в какой-л. должности.","замок":"Укрепленное жилище - дворец и крепость - феодала.","занятие":"Процесс действия по знач. глаг.: занять (1*1а1,2,4).","запад":"а) Одна из четырех стран света. б) Сторона той части горизонта, где заходит солнце.","запас":"а) То, что запасено, заготовлено впрок. б) перен. разг. Излишек ткани за швом, оставляемый на случай необходимости увеличить длину или ширину сшитой вещи.","запах":"I м. Свойство предметов, веществ, воспринимаемое обонянием. II м. Часть одной полы одежды, заходящая на другую полу.","записка":"Листок бумаги, содержащий короткое письмо, вопрос, сообщение и т.п.","запись":"Действие по знач. глаг.: записывать, записать (2*), записываться (1), записаться.","зарплата":"ж. Заработная плата.","заседание":"ср. Собрание членов, представителей какой-л. организации, коллектива для обсуждения и решения каких-л. вопросов.","затрата":"ж. Действие по знач. глаг.: затрачивать, затратить.","защита":"Действие по знач. глаг.: защищать (1), защитить, защищаться, защититься.","заявление":"Официальное высказывание, сообщение в устной или письменной форме с изложением точки зрения по какому-л. вопросу.","звезда":"Небесное тело, по своей природе сходное с Солнцем, вследствие огромной отдаленности видимое с Земли как светящаяся точка на ночном небе.","звонок":"а) Устройство для подачи звуковых сигналов, напоминающих звук колокольчика. б) устар. Металлический колокольчик, подвешиваемый к шее животного.","звук":"а) Волнообразно распространяющееся колебательное движение материальных частиц упругой среды, воспринимаемое органами слуха; слуховое ощущение, вызываемое таким движением. б) Мелодия, напев.","здание":"Строение, сооружение, постройка (обычно больших размеров).","здоровье":"Состояние организма, при котором правильно функционируют все его органы.","земля":"Верхний слой коры третьей от Солнца планеты Солнечной системы; почва, грунт.","зеркало":"а) Гладкая, отполированная поверхность, отражающая находящиеся перед ней предметы; специально изготовленное стекло для рассматривания своего изображения, для украшения стен и т.п. б) перен. Спокойная ровная водная поверхность. в) перен. Лед. г) Медицинский инструмент с таким стеклом, предназначенный для отражения внешней поверхности исследуемого органа.","зима":"ж. Самое холодное время года, наступающее вслед за осенью и сменяющееся весной.","зло":"Нечто плохое, дурное (противоп.: добро).","знак":"а) Признак, примета, по которым узнается, распознается что-л. б) Клеймо, метка.","знакомый":"прил.","знание":"а) Обладание какими-л. сведениями, осведомленность относительно кого-л., чего-л. б) Владение какими-л. практическими навыками, умениями.","значение":"То, что значит кто-л. или что-л.; смысл.","золото":"а) Один из благородных металлов желтого цвета, отличающийся мягкостью и пластичностью. б) То, что цветом напоминает блеск такого металла.","зона":"Пространство, район, характеризующиеся каким-л. общим признаком.","зрение":"Одно из пяти основных чувств, посредством которого человек видит.","зритель":"Тот, кто наблюдает за чем-л., смотрит на что-л.","зуб":"Костное образование, служащее, главным образом, для захватывания, откусывания и разжевывания пищи.","игра":"а) Занятие для развлечения, отдыха, укрепления здоровья и т.п. б) Какой-л. вид, способ такого занятия, основанный на определенных условиях, подчиненный определенным правилам.","идея":"ж.","известие":"ср. Сообщение о ком-л., чем-л.; весть.","издание":"Процесс действия по знач. глаг.: издать (1*).","изменение":"Процесс действия по знач. глаг.: изменять (1*), изменить (1*).","изображение":"Процесс действия по знач. глаг.: изображать (1), изобразить, изображаться, изобразиться.","изучение":"ср. Процесс действия по знач. глаг.: изучать, изучить.","имущество":"То, что находится в чьем-л. владении на правах собственности.","имя":"Наименование человека, даваемое ему при рождении и отличающее его от других.","инженер":"м. Специалист с высшим техническим образованием.","инициатива":"а) Внутреннее побуждение к новой деятельности, начинание, почин. б) Руководящая роль в каких-л. действиях.","институт":"Высшее учебное заведение.","инструмент":"Орудие - обычно ручное - для производства каких-л. работ.","интерес":"а) Внимание, возбуждаемое по отношению к кому-л., чему-л. важному, полезному. б) Занимательность, увлекательность. в) Важность, значение.","информация":"Сообщение о положении дел где-л., о состоянии чего-л.","исключение":"Процесс действия по знач. глаг.: исключать (1), исключить, исключаться (1), исключиться.","искусство":"Творческая художественная деятельность.","исполнение":"Процесс действия по знач. глаг.: исполнять, исполнить, исполняться (1*1,2), исполниться (1*).","использование":"ср. Процесс действия по знач. несов. глаг.: использовать, использоваться (1).","испытание":"Процесс действия по знач. глаг.: испытать.","исследование":"Процесс действия по знач. несов. глаг.: исследовать.","история":"Процесс развития природы и общества.","источник":"а) Естественный выход подземных вод на поверхность земли; ключ, родник. б) перен. То, что дает начало чему-л., служит основанием чего-л., является тем, откуда исходит, берется, черпается что-л. в) перен. Причина чего-л.","итог":"а) Результат сложения сумм. б) Общая сумма, получающаяся в результате какого-л. подсчета.","июль":"м. Название седьмого месяца календарного года.","июнь":"м. Название шестого месяца календарного года.","кабинет":"а) Комната в доме, квартире для занятий, работы и т.п. б) Служебное помещение, отдельная комната в учреждении, обычно для ответственного лица. в) Комплект мебели для такой комнаты.","кадр":"Отдельный снимок, на кино- или фотопленке.","камень":"Любая твердая горная порода в виде отдельного куска или сплошной массы.","камера":"а) Помещение специального назначения. б) Помещение в тюрьме для заключенных.","канал":"Наполненное водой искусственное русло, устраиваемое в грунте для судоходной связи между отдельными водоемами, а также для водоснабжения, орошения, осушения болот и т.п.","кандидат":"Тот, кто намечен к избранию, назначению или приему куда-л.","капитал":"Стоимость, которая при использовании наемного труда является средством получения прибавочной стоимости.","капитан":"а) Офицерское звание или чин в армии и военно-морском флоте. б) Лицо, имеющее такое звание, такой чин.","карман":"Пришитый к одежде или вшитый в нее мешочек для мелких вещей и денег.","карта":"Своеобразный чертеж поверхности Земли, какого-л. небесного тела или звездного неба.","картина":"Произведение живописи в красках.","категория":"Научное понятие, отражающее наиболее общие свойства и связи реальной действительности и познания (в философии).","качество":"Одна из основных логических категорий, являющаяся определением предмета по характеризующим его, внутренне присущим ему признакам; то, что делает предмет таким, каков он есть (в философии).","квартира":"а) Отдельное жилое помещение в доме, состоящее из одной или нескольких комнат, кухни, прихожей и т.п. б) Жилое помещение, жилище.","километр":"м. Единица длины, равная 1000 метров.","кино":"То же, что: киноискусство.","класс":"м.","клетка":"а) Помещение для птиц и животных со стенками из железных или деревянных прутьев. б) Часть сооружения, помещения, пространства, ограниченного, огражденного решеткой, прутьями и т.п. в) разг. Подъемное устройство в шахте; клеть.","клиент":"а) Свободный гражданин, отдавшийся под покровительство патрона и находившийся в зависимости от него (в Древнем Риме). б) устар. Лицо, пользующееся чьим-л. покровительством.","клуб":"разг. Большой клубок (1).","ключ":"Приспособление для запирания и отпирания замка (обычно в виде металлического стержня особой формы).","книга":"а) Печатное издание (в старину - также рукопись) в виде сброшюрованных, переплетенных вместе листов с каким-л. текстом. б) Сочинение, произведение значительного объема, напечатанное отдельным изданием или предназначенное для него.","книжка":"разг. То же, что: книга (1,2).","князь":"Глава племени, рода, вождь военной дружины, а с развитием феодализма - высший представитель класса феодалов, правитель феодального государства.","кодекс":"Свод законов, относящихся к какой-л. области права.","кожа":"Наружный покров тела человека и животных.","колено":"а) Сустав, соединяющий бедренную и большую берцовую кости; место сгиба на ноге, где выступает этот сустав. б) Нога от коленного сустава до таза. в) разг. Часть одежды (брюк, штанов, чулок и т.п.), прилегающая к коленному сгибу.","колесо":"Круг со спицами или сплошной, вращающийся на оси и служащий для приведения в движение средств передвижения.","количество":"Одна из основных логических категорий, характеризующая ту сторону действительности, которая определяет предметы со стороны их измеримости (в философии).","коллега":"Человек одной профессии, товарищ по работе или по учебе в высшей школе.","коллектив":"м. Группа людей, объединенных общей трудовой деятельностью, общими интересами.","кольцо":"а) Предмет в форме обода, окружности (обычно из металла или какого-л. другого твердого материала). б) Предмет такой формы (обычно из драгоценного металла), надеваемый на палец руки в качестве украшения или символа брака.","команда":"а) Краткий устный приказ установленной формы. б) Устное указание лица, направляющего чьи-л. действия. в) Распоряжение, приказ.","командир":"а) Начальник воинской части, подразделения, соединения или судна. б) Начальник звена, отряда и т.п.","комиссия":"Группа лиц или орган из группы лиц со специальными полномочиями при каком-л. учреждении, организации.","комитет":"а) Коллегиальный выборный орган, руководящий какой-л. областью государственной или общественной деятельности. б) разг. Заседание, собрание такого органа.","коммунист":"Приверженец коммунизма (1*).","комната":"Отдельное помещение в доме или квартире, отгороженное стенами или перегородками.","компания":"Общество, группа людей, вместе проводящих время (обычно развлекаясь).","комплекс":"Совокупность, сочетание предметов, явлений, процессов и т.п.","компьютер":"м. Электронная вычислительная машина (ЭВМ).","конец":"а) Предел, граница, последняя точка протяжения чего-л. в длину. б) Часть пространства, предмета, примыкающая к такому пределу.","конкурс":"Соревнование с целью выявить из числа представленных наиболее достойных участников или наилучшие работы.","конструкция":"Состав и взаимное расположение частей какого-л. сооружения, механизма.","контакт":"а) Соприкосновение, соединение кого-л., чего-л. с кем-л., чем-л. б) перен. разг. Взаимопонимание в деловых, дружеских и т.п. отношениях.","контроль":"Проверка кого-л., чего-л., наблюдение за кем-л., чем-л. с целью проверки.","конференция":"Собрание, совещание представителей правительств, партийных, общественных, научных и т.п. организаций для обсуждения и решения каких-л. вопросов.","конфликт":"м. Серьезное разногласие, столкновение противоположных сторон, мнений, сил.","концепция":"Система связанных между собою и вытекающих один из другого взглядов на те или иные явления.","концерт":"Публичное исполнение ряда вокальных, инструментальных музыкальных произведений, балетных, эстрадных и т.п. номеров.","корабль":"а) Крупное морское судно, а также военно-морское судно любого класса. б) Многомачтовое парусное судно с прямыми парусами.","корень":"а) Вросшая в землю часть растения, через которую оно всасывает соки из почвы. б) Древесина или вещество такой части растения. в) разг. Лекарственный препарат или настой, приготовляемый из такой части некоторых растений. г) Отдельное растение как единица счета.","коридор":"Длинный проход, соединяющий отдельные части квартиры, здания и т.п.","король":"а) Титул монарха. б) Лицо, имеющее такой титул.","корпус":"м.","кость":"а) Отдельная составная часть скелета человека и позвоночных животных. б) перен. разг. Телосложение.","костюм":"Одежда человека.","кофе":"Кофейное дерево.","край":"а) Предельная линия, ограничивающая поверхность плоского предмета; грань. б) Часть поверхности, близкая к ее предельной линии; кромка, конец.","краска":"а) Вещество, служащее для придания какого-л. цвета предметам, которые оно покрывает или пропитывает. б) Слой такого вещества на поверхности предмета.","красота":"Отвлеч. сущ. по знач. прил.: красивый.","кредит":"Предоставление в долг ценностей (товаров или денег и т.п.).","кресло":"а) Широкий - обычно с мягким сидением и спинкой - стул с подлокотниками. б) Такой стул, приспособленный к условиям работы специалиста.","крест":"а) Предмет христианского культа, представляющий собою длинный вертикальный стержень с поперечной перекладиной в верхней половине, на котором - по евангельскому преданию - был распят Иисус Христос. б) Молитвенный жест в виде перекрестного движения правой руки с особо сложенными пальцами у христиан, изображающий такой предмет; крестное знамение.","кризис":"Резкий поворот в каком-л. положении, состоянии.","крик":"а) Громкий, резкий звук голоса, громкое восклицание. б) Громкий звук, издаваемый животными, птицами.","кровать":"ж. Предмет мебели, предназначенный для того, чтобы спать.","кровь":"Жидкость красного цвета, циркулирующая в организме человека или животного, доставляющая питательные вещества к тканям и уносящая продукты их распада.","круг":"а) Часть плоскости, ограниченная окружностью. б) Путь движения кого-л., чего-л., имеющий вид окружности.","крыло":"Орган, служащий для летания у птиц, насекомых и некоторых млекопитающих.","крыша":"а) Верхняя часть строения, покрывающая его и служащая защитой от атмосферных явлений. б) разг. Покрытие чего-л. в) перен. разг. Прикрытие, обеспечивающее спокойное существование кому-л.","кулак":"Кисть руки с согнутыми и прижатыми к ладони пальцами.","культура":"а) Совокупность достижений человечества в области общественно- интеллектуальных и производственных отношений. б) Совокупность таких достижений в определенную эпоху, у определенного народа.","курс":"а) Направление движения, путь, маршрут (судна, самолета и т.п.). б) перен. Основное направление политической, общественной и т.п. деятельности.","кусок":"а) Отделенная, отломленная, отбитая и т.п. часть чего-л. б) Часть, порция чего-л. съестного. в) разг. Отрез ткани.","куст":"Низкорослое древовидное растение с ветвями, начинающимися почти от самой поверхности почвы.","кухня":"а) Отдельное помещение с печью, плитой для приготовления пищи. б) Комплект мебели для такого помещения.","лагерь":"а) Стоянка войск (обычно под открытым небом в палатках или во временных постройках). б) Войска, расположившиеся на такую стоянку.","ладонь":"ж. Внутренняя сторона кисти руки.","лев":"Крупное хищное млекопитающее семейства кошачьих с короткой желтоватой шерстью и длинной, пышной гривой у самцов.","лед":"","лейтенант":"Воинское звание младшего офицерского состава армии и флота.","лес":"Пространство, заросшее множеством деревьев.","лестница":"Сооружение в виде ряда ступеней или перекладин для подъема и спуска.","лето":"ср. Самое теплое время года, наступающее вслед за весною и сменяющееся осенью.","лидер":"а) Вождь политической партии, руководитель общественно-профессиональной организации. б) Тот, кто пользуется особым авторитетом среди кого-л.","линия":"а) Граница поверхности, имеющая только одно измерение - длину - и определяемая как след движущейся точки или место пересечения двух поверхностей (в математике). б) Воображаемая черта, соединяющая две точки или являющаяся границей пересечения двух поверхностей.","лист":"Один из основных органов растения, служащий для воздушного питания и газообмена (обычно в виде тонкой зеленой пластинки).","литература":"Совокупность художественных, научных и других произведений, закрепленных в письменной или печатной форме и имеющих общественное значение.","лицо":"Передняя часть головы человека.","личность":"а) Совокупность свойств, присущих определенному человеку и составляющих его индивидуальность; отдельное человеческое \"я\". б) Образ такого отдельного \"я\", воплощенный в произведениях искусства.","лоб":"Верхняя надглазная часть лица человека или морды животного.","лодка":"Небольшое судно.","лошадь":"Крупное непарнокопытное домашнее животное, используемое для перевозки людей, грузов, на сельскохозяйственных работах.","любовь":"а) Чувство глубокой привязанности, преданности кому-л., чему-л., основанное на общности интересов, идеалов, на готовности отдать свои силы общему делу или спасению, сохранению кого-л., чего-л. б) Такое чувство, основанное на инстинкте.","магазин":"Торговое предприятие, где продают товары в розницу.","май":"м. Название пятого месяца календарного года.","майор":"Воинское звание, чин старшего офицерского состава армии, следующее после капитана.","мальчик":"а) Ребенок или подросток мужского пола. б) перен. разг. Молодой, неопытный человек.","мальчишка":"Ребенок или подросток мужского пола (обычно с оттенком пренебрежительности).","мама":"ж. То же, что: мать (1*1).","март":"м. Название третьего месяца календарного года.","масло":"Жидкое или твердое жировое вещество, искусственно добываемое из веществ растительного, минерального или животного происхождения.","масса":"Весомость и инерция, свойственные материи и энергии.","мастер":"Квалифицированный работник, занимающийся каким-л. ремеслом.","масштаб":"а) Отношение размеров на чертеже, карте и т.п. к действительным размерам на местности, предмете. б) Графическое изображение, показывающее отношение условных размеров к действительным, принятое в какой-л. чертежной и т.п. работе. в) Деления на линейке, позволяющие выполнять чертежи и т.п. в определенных условных размерах.","материал":"Необработанное вещество, сырье и т.п., из чего изготовляется, производится, строится что-л.","мать":"а) Женщина по отношению к ее детям. б) Женщина, имеющая или имевшая детей.","машина":"а) Механизм или совокупность механизмов, совершающих полезную работу с помощью преобразования одного вида энергии в другой. б) перен. Организация, учреждение и т.п., действующие бесперебойно и точно.","мгновение":"ср. Очень короткий промежуток времени; момент, миг.","мера":"Единица измерения.","мероприятие":"ср. Организованное действие или совокупность действий, направленных на осуществление какой-л. цели.","место":"а) Пространство, которое занято или может быть занято кем-л., чем-л. б) перен. Время, внимание, которое посвящается, отдается кому-л., чему-л.","месяц":"Одна двенадцатая часть астрономического года, имеющая каждая самостоятельное название (январь, февраль, март, апрель, май, июнь, июль, август, сентябрь, октябрь, ноябрь, декабрь).","металл":"Химически простое вещество или сплав, обладающие высокой прочностью, ковкостью, хорошей тепло- и электропроводностью.","метод":"Способ познания, подход к изучению явлений природы и общественной жизни.","метр":"Основная единица длины метрической системы мер, равная ста сантиметрам.","механизм":"Устройство машины, прибора, аппарата и т.п., приводящее их в действие.","мечта":"а) Что-л. воображаемое или мысленно представляемое; создание воображения. б) Призрак, видение.","мешок":"Предмет хозяйственного обихода, сшитый из грубой плотной ткани и служащий для хранения и перевозки сыпучих тел и различных мелких вещей.","миг":"Очень короткий промежуток времени; мгновение.","милиция":"а) Административный орган государства, осуществляющий охрану общественного порядка, ведущий борьбу с преступностью. б) разг. Местное управление такого органа.","миллион":"числит.","министерство":"ср. Центральный орган государственного управления, ведающий отдельной отраслью хозяйствования.","министр":"а) Член правительства, возглавляющий министерство. б) перен. разг. Умный, обладающий организационными качествами человек.","минута":"Единица времени, равная 1/60 часа и состоящая из 60 секунд.","мир":"Вселенная в ее совокупности; система мироздания как целое.","мнение":"Суждение, выражающее оценку кого-л., чего-л., отношение к кому-л., чему-л., взгляд на кого-л., что-л.","множество":"ср. Совокупность элементов, выделенных по какому-л. признаку в обособленную группу (в математике).","модель":"а) Образец нового изделия, образцовый экземпляр чего-л. б) Тип, марка, образец конструкции.","мозг":"Центральный отдел нервной системы животных и человека, представляющий собою вещество, состоящее из нервных клеток и волокон; орган высшей нервной деятельности.","молодежь":"","молоко":"Белая питательная жидкость, выделяемая грудными железами женщин и самок млекопитающих после родов для вскармливания младенцев, детенышей.","момент":"Очень короткий промежуток времени; миг, мгновение.","монастырь":"а) Религиозная община монахов или монахинь, представляющая собою отдельную церковно-хозяйственную организацию. б) разг. Члены такой общины.","море":"а) Часть Мирового океана, обособленная сушей или возвышениями подводного рельефа. б) Очень большое озеро с горько-соленой водой. в) Крупный искусственный водоем. г) Водная поверхность земного шара (океаны и моря).","москвич":"","мост":"а) Сооружение для перехода, переезда через реку, овраг, железнодорожный путь и т.п. б) перен. То, что соединяет что-л., является связующим звеном между кем-л., чем-л.","мощность":"Отвлеч. сущ. по знач. прил.: мощный (1).","муж":"м.","мужик":"м. разг.-сниж.","мужчина":"Лицо, противоположное по полу женщине.","музей":"а) Учреждение, занимающееся собиранием, хранением и выставкой для обозрения памятников истории, искусства, научных коллекций и т.п. б) Помещение такого учреждения.","музыка":"Искусство, отражающее действительность в звуковых художественных образах.","мысль":"а) Мыслительный процесс, отражающий объективную действительность в понятиях, суждениях, умозаключениях; мышление. б) Размышление, рассуждение.","мясо":"а) Туша или часть туши убитых животных, употребляемые в пищу. б) Только мышцы убитых животных без костей. в) разг. Говядина.","наблюдение":"Процесс действия по знач. глаг.: наблюдать.","набор":"Действие по знач. глаг.: набирать (1*2,3), набрать (1*).","надежда":"Ожидание чего-л. благоприятного, в сочетании с уверенностью в его осуществлении.","название":"а) Словесное обозначение, наименование кого-л., чего-л. б) Имя, кличка.","назначение":"Процесс действия по знач. глаг.: назначать, назначить.","наличие":"ср. Существование, присутствие.","налог":"м. Установленный обязательный платеж, взимаемый с граждан и юридических лиц.","направление":"Процесс действия по знач. глаг.: направлять, направить.","народ":"Население, объединенное принадлежностью к одному государству; жители страны.","нарушение":"ср. Процесс действия по знач. глаг.: нарушать, нарушить.","население":"Процесс действия по знач. глаг.: населять, населить.","настроение":"Внутреннее, душевное состояние.","наука":"Исторически сложившаяся и непрерывно развивающаяся система знаний о закономерностях развития природы, общества и мышления и о способах их планомерного воздействия на окружающий мир.","начало":"Исходная точка (о чем-л., имеющем протяжение).","начальник":"м. Должностное лицо, руководящее чем-л.","начальство":"То же, что: начальник.","небо":"а) Видимое над поверхностью земли воздушное пространство в форме свода, купола; небосвод. б) Окружающее Землю сферическое пространство, место кажущегося расположения светил.","неделя":"Единица счета времени от понедельника до воскресенья включительно.","недостаток":"а) Отсутствие кого-л., чего-л. в должном, необходимом количестве, нужда в ком-л., чем-л. б) Недостающая часть чего-л.","немец":"разг. Преподаватель немецкого языка.","необходимость":"ж. Отвлеч. сущ. по знач. прил.: необходимый.","нефть":"ж. Минеральное жидкое маслянистое горючее вещество, обычно красно-коричневого или черного цвета, залегающее в недрах земли и употребляющееся в качестве топлива, а также как сырье для получения различных продуктов (керосина, бензина и т.п.).","новость":"Отвлеч. сущ. по знач. прил.: новый.","нога":"а) Одна из двух нижних конечностей человека. б) Одна из конечностей у некоторых животных, птиц.","нож":"Орудие для резания, состоящее из лезвия и ручки.","номер":"Порядковое число предмета в ряду других однородных.","норма":"а) Установленная мера, размер чего-л. б) Установленная мера производительности труда. в) Средняя, обычная величина чего-л.","нос":"Орган обоняния на лице человека или морде животного в виде выступа с дыхательными ходами.","ночь":"ж. Название части суток от захода до восхода солнца.","ноябрь":"м. Название одиннадцатого месяца календарного года.","обед":"а) Принятие пищи, обычно в середине дня в отличие от завтрака и ужина. б) Дневной прием пищи, устраиваемый как угощение, с приглашением гостей. в) разг. Обеденная пора, середина дня.","обеспечение":"Процесс действия по знач. глаг.: обеспечить.","область":"Часть страны; территория, пространство.","оборона":"Процесс действия по знач. глаг.: оборонять, оборонить, обороняться, оборониться; противодействие нападению.","оборудование":"Процесс действия по знач. глаг.: оборудовать (2*).","обработка":"Действие по знач. глаг.: обрабатывать (1), обработать.","образ":"а) Внешний вид, облик кого-л., чего-л. б) Подобие кого-л., чего-л. в) устар. Изображение.","образец":"Примерный, показательный или пробный экземпляр какого-л. изделия, материала и т.п.","образование":"а) Возникновение, формирование или создание чего-л. б) Основание, организация чего-л.","обращение":"Процесс действия по знач. глаг.: обратить, обращать, обратиться, обращаться (1,2).","обстановка":"Мебель, меблировка.","обстоятельство":"ср. Второстепенный член предложения, служащий для характеристики действия или признака с точки зрения его качества, меры, времени, места, причины, цели, условий или способа совершения действия и проявления признака (в лингвистике).","обучение":"ср. Процесс действия по знач. глаг.: обучить, обучать, обучиться, обучаться.","общение":"ср. Взаимные сношения, деловая, дружеская связь.","общество":"Совокупность людей, объединенных исторически обусловленными социальными формами совместной жизни и деятельности.","объединение":"Процесс действия по знач. глаг.: объединять, объединить, объединяться, объединиться.","объект":"Существующий вне нас и независимо от нашего сознания внешний мир, являющийся предметом познания, практического воздействия субъекта (в философии).","объем":"","объяснение":"а) Процесс действия по знач. глаг.: объяснить, объяснять (1). б) Результат такого процесса.","обязанность":"То, что подлежит безусловному выполнению кем-л. (по общественным требованиям или по внутренним побуждениям).","обязательство":"Обещание или договор, требующие от принявшего их безусловного выполнения.","огонь":"а) Раскаленные светящиеся газы, выделяющиеся при горении; пламя. б) Что-л. горящее, зажженное.","одежда":"Совокупность предметов (из ткани, меха, кожи и т.п.), которыми покрывают тело или надевают на него.","ожидание":"ср. Состояние по знач. глаг.: ожидать (1).","озеро":"ср. Естественный водоем, замкнутый в берегах.","окно":"а) Отверстие в стене здания или стенке какого-л. транспортного средства, предназначенное для света и воздуха. б) разг. Подоконник. в) разг. Оконная рама.","окончание":"Завершение, конец чего-л.","округ":"а) Политическая и административно-хозяйственная единица, распадающаяся на более мелкие единицы и входящая в состав областей или других частей государства. б) разг. Администрация такого подразделения государственной территории.","октябрь":"м. Название десятого месяца календарного года.","опасность":"Отвлеч. сущ. по знач. прил.: опасный.","операция":"а) Хирургическая лечебная помощь, намеренное нарушение целости больного органа тела или ткани - вскрытие, отсечение и т.п. - с целью их излечения. б) Лечение, удаление чего-л. посредством такого хирургического вмешательства.","описание":"Процесс действия по знач. глаг.: описать.","оплата":"ж. Действие по знач. глаг.: оплатить.","определение":"Процесс действия по знач. глаг.: определить (1а1,2,4-6), определять, определиться, определяться.","опыт":"Отражение в человеческом сознании законов объективного мира и общественной практики, полученное в результате активного практического познания.","орган":"Часть тела животного или растительного организма, выполняющая определенные функции.","организация":"Процесс действия по знач. несов. глаг.: организовать, организоваться.","организм":"а) Любое живое существо, живое тело с его согласованно действующими органами. б) Физическое или психофизическое строение живого тела, существа.","оружие":"а) Орудие нападения и защиты. б) перен. Средство борьбы.","осень":"Название времени года, сменяющего лето и предшествующего зиме.","основа":"Главная часть какого-л. предмета, служащая его опорой, основанием; остов.","основание":"Процесс действия по знач. глаг.: основать (1а1).","основное":"ср. разг. Что-л. в общих чертах.","особенность":"Отвлеч. сущ. по знач. прил.: особенный (1).","остаток":"Часть чего-л., оставшаяся как излишек.","остров":"Часть суши, со всех сторон окруженная водой.","ответ":"Устное или письменное высказывание, сообщение, вызванные вопросом или обращением.","ответственность":"Возлагаемое на кого-л. или взятое кем-л. обязательство отчитываться в каких- л. своих действиях и принять на себя вину за возможные их последствия.","отдел":"Одна из частей, на которые подразделяется какое-л. целое на основании определенных признаков.","отделение":"Процесс действия по знач. глаг.: отделить, отделять (1,2,4-6), отделиться, отделяться (1,2,4).","отдых":"Процесс действия по знач. глаг.: отдыхать, отдохнуть.","отец":"Мужчина по отношению к своим детям.","отказ":"Действие по знач. глаг.: отказывать (1*1,3), отказать (1*); отрицательный ответ на просьбу.","открытие":"Процесс действия по знач. глаг.: открыть (1а1-7,9).","отличие":"а) Признак, создающий разницу между данным предметом и другими. б) Поступок, деятельность, которыми отличился кто-л.","отношение":"а) Взаимная связь, в которой находятся какие-л. субстанции или признаки. б) Характер и форма такой связи. в) Соотношение каких-л. явлений, предметов. г) Причастность к чему-л., связь с кем-л., чем-л.","отрасль":"Побег, ветвь растения.","отсутствие":"Положение, когда нет в наличии кого-л. или чего-л.","офицер":"м. Тот, кто имеет воинское звание начальствующего состава (в армии и флоте).","охрана":"Действие по знач. глаг.: охранять, охранить.","оценка":"Действие по знач. глаг.: оценить, оценивать.","очередь":"Определенный порядок в движении, в следовании кого-л., чего-л.","очки":"Оптический прибор из двух стекол на дужках для исправления недостатков зрения или защиты глаз от повреждений.","ошибка":"То, что невозможно рассчитать и предсказать заранее, опираясь на накопленные знания.","ощущение":"а) Процесс действия по знач. глаг.: ощущать (1). б) Результат такого действия.","пакет":"а) Бумажный мешок для упаковки продуктов. б) Связка вещей, упакованных в бумажную обертку; сверток.","палата":"Комната, где лежат больные в лечебных учреждениях.","палец":"а) Одна из пяти подвижных конечных частей кисти руки или ступни ноги у человека. б) Часть перчатки, надеваемая на палец руки.","памятник":"а) Архитектурное или скульптурное сооружение в память или в честь какого-л. лица или события. б) устар. То, что является напоминанием о ком-л., чем-л.","память":"Способность запоминать, сохранять и воспроизводить в сознании прежние впечатления.","папа":"м. Глава католической церкви.","пара":"Два однородных или одинаковых предмета, употребляемые вместе и составляющие одно целое или комплект.","параметр":"Величина, входящая в математическую формулу и сохраняющая постоянное значение только для данного случая.","парень":"м. разг. Юноша, молодой человек.","парк":"м.","партия":"а) Политическая организация, объединяющая наиболее активных представителей какого-л. класса или социального слоя, выражающая и защищающая его интересы, руководящая им в достижении каких-л. целей. б) Группа лиц, входящих в такую политическую организацию.","партнер":"","пенсия":"Периодическая - обычно ежемесячная - денежная выплата в качестве материального обеспечения граждан по возрасту, при утрате ими работоспособности, при потере кормильца и т.п.","перевод":"Действие по знач. глаг.: переводить (1*1-9,13), перевести, переводиться (1), перевестись.","переговоры":"Обмен мнениями с кем-л. с целью договориться о чем-л.","передача":"Действие по знач. глаг.: передавать (1*), передать.","переход":"Действие по знач. глаг.: переходить (1*1-12).","период":"а) Промежуток времени, в который протекает определенная часть общего процесса. б) Время, в течение которого отлагаются осадки, образующие систему; часть эры (в геологии). в) Время между началом реакции и моментом достижения ею скорости, доступной обнаружению при эксперименте (в химии).","перспектива":"Даль, пространство, охватываемые глазом.","песня":"а) Словесно-музыкальное произведение, исполняемое одним лицом или хором. б) Такое произведение в звучании, в момент исполнения.","песок":"а) Рыхлое скопление мелких зерен твердых минералов (обычно кварца). б) Почва с большим содержанием кварца или иных твердых минералов.","печать":"Небольшой предмет с изображением резных знаков на его основании для воспроизведения их краскою на бумаге или в виде оттиска на воске, сургуче, свинце и т.п.","пиво":"ср. Слабоалкогольный пенящийся напиток с характерным хмелевым запахом, изготовляемый обычно из ячменного солода с добавлением хмеля.","писатель":"м. Человек, пишущий литературные произведения.","пистолет":"м. Ручное огнестрельное оружие с коротким стволом, применяемое для стрельбы на небольших дистанциях.","письмо":"Процесс действия по знач. глаг.: писать (1).","план":"а) Чертеж, изображающий на плоскости местность, предмет, сооружение методом прямой горизонтальной проекции. б) Лист бумаги, кусок полотна и т.п. с таким чертежом.","плата":"а) Вознаграждение за труд, службу, какие-л. услуги и т.п.; заработная плата. б) перен. Воздаяние, награда за что-л.","платье":"Одежда, носимая поверх белья.","плечо":"а) Часть туловища от шеи до руки. б) Часть одежды, покрывающая туловище от шеи до руки.","площадка":"а) Небольшой ровный участок земли. б) Участок земли, ровное место, специально оборудованные, приспособленные для какой-л. цели.","площадь":"а) Часть земной поверхности, пространство, естественно ограниченное или специально выделенное для какой-л. цели. б) Водное пространство. в) Большое, ровное место, пространство.","победа":"а) Успех в бою, в битве, закончившийся полным поражением противника. б) Успех в спортивном состязании, соревновании, закончившийся поражением соперника.","поведение":"Совокупность поступков и действий по отношению к окружающим.","поверхность":"а) Наружная сторона чего-л. б) Верхний слой массы какого-л. вещества, жидкости и т.п.","повод":"м. Ремень, прикрепленный к удилам и служащий для управления лошадью.","поворот":"Действие по знач. глаг.: поворотить, поворотиться.","повышение":"Процесс действия по знач. глаг.: повысить, повышать.","подарок":"То, что дарят.","подготовка":"Процесс действия по знач. глаг.: подготовить.","поддержка":"Действие по знач. глаг.: поддержать.","подразделение":"Процесс действия по знач. глаг.: подразделить.","подруга":"Девочка, девушка или женщина, находящаяся в дружбе с кем-л.","подход":"Действие по знач. глаг.: подходить (1).","подъезд":"Действие по знач. глаг.: подъезжать.","поезд":"Состав сцепленных между собою железнодорожных вагонов, приводимый в движение локомотивным или моторным вагоном.","поездка":"Езда куда-л.","позиция":"а) Положение тела, поза. б) Положение тела, поза при каких-л. упражнениях, движениях в спорте. в) Основное положение рук и ног в балете, бальном танце.","поиск":"Действия ищущего, розыск кого-л., чего-л.","показатель":"м. устар. Тот, кто дает показания при допросе.","покой":"а) Состояние относительной неподвижности, отсутствия движения. б) перен. Состояние растения, при котором приостанавливается его рост.","поколение":"а) Совокупность родственников одной степени родства по отношению к общему предку. б) Потомство. в) устар. Род, племя.","покупатель":"м. Тот, кто покупает что-л.","пол":"м.","поле":"а) Безлесная равнина, ровное обширное пространство. б) Ровная, гладкая поверхность чего-л. (снега, льда, воды и т.п.). в) Участок земли, используемый под посевы. г) перен. разг. Множество однородных предметов, образующих сплошную ровную поверхность.","полет":"","политика":"а) Деятельность органов государственной власти и государственного управления, отражающая общественный строй и экономические отношения. б) разг. События и вопросы внутригосударственной и международной общественной жизни.","полковник":"а) Офицерское звание или чин, следующий за званием подполковник. б) Лицо, имеющее такое звание или такой чин.","половина":"а) Одна из двух равных частей чего-л. б) перен. разг. Муж по отношению к жене или жена по отношению к мужу.","положение":"а) Местонахождение кого-л., чего-л. в пространстве. б) Расположение какого-л. пункта или участка земной поверхности.","полоса":"а) Длинная и узкая часть какой-л. поверхности, выделяющаяся своим видом, цветом и т.п. б) Что-л. длинное, тянущееся по чему-л. или вдоль чего-л. в) Что-л. вытянутой, продолговатой формы. г) Линия, ряд.","получение":"ср. Процесс действия по знач. глаг.: получить (1а1-6), получать.","польза":"Положительный результат, благоприятные последствия для кого-л., чего-л.","помещение":"Процесс действия по знач. глаг.: поместить (2*), помещать.","помощник":"Тот, кто помогает кому-л. в чем-л.","помощь":"ж. Содействие в чем-л., в какой-л. деятельности; поддержка.","понимание":"ср. Процесс действия по знач. глаг.: понимать.","понятие":"Логически оформленная мысль об общих существенных свойствах, связях и отношениях предметов или явлений объективной действительности.","попытка":"ж. Действие, направленное к осуществлению, достижению чего-л. и связанное с некоторым риском, неуверенностью в успехе.","пора":"ж.","порог":"а) Брус - обычно деревянный - на полу в нижней части дверного проема. б) Употр. как символ родного дома, семьи.","портрет":"а) Живописное, фотографическое или иное изображение какого-л. человека. б) перен. разг. Полное подобие кого-л.","порядок":"Состояние благоустроенности, налаженности, организованности; правильное расположение, надлежащий вид чего-л.","поселок":"","последствие":"ср. Результат, следствие чего-л.","пост":"а) Предписываемое церковью воздержание от принятия скоромной пищи. б) Период, в который церковью предписывается такое воздержание.","постановление":"Процесс действия по знач. глаг.: постановить, постановлять.","постель":"а) Кровать или другое место для сна с постланными спальными принадлежностями. б) Принадлежности для сна.","потеря":"Действие по знач. глаг.: потерять (1).","поток":"а) Стремительно текущая водная масса (реки, ручья с быстрым течением). б) Непрерывно текущая, льющаяся жидкость.","потолок":"Верхнее внутреннее покрытие помещения.","потребность":"ж. Необходимость, надобность, нужда в чем-л.","почва":"Поверхностный слой земной коры, в котором развивается растительная жизнь.","поэзия":"а) Искусство образного выражения мысли в слове; словесное художественное творчество. б) Творческий художественный гений, творческое дарование. в) Художественность, поэтичность.","поэт":"а) Автор поэтических произведений; писатель-художник. б) Автор стихотворных поэтических произведений; стихотворец. в) Художник любого вида искусства, произведения которого отличаются поэтичностью.","появление":"ср. Процесс действия по знач. глаг.: появиться, появляться.","правда":"То, что соответствует действительности; истина.","правило":"Положение, выражающее определенную закономерность, постоянное соотношение каких-л. явлений.","правительство":"Высший исполнительный и распорядительный орган государственной власти, осуществляющий непосредственное управление государством.","право":"а) Совокупность устанавливаемых и охраняемых государственной властью норм и правил, регулирующих отношения людей в обществе. б) Совокупность законов и постановлений государства, относящихся к какой-л. стороне общественного устройства, жизни и деятельности общества. в) Совокупность международных соглашений, договоров, регулирующих взаимоотношения государств по каким-л. вопросам. г) Научная дисциплина, изучающая правовое законодательство.","праздник":"День или дни торжества, установленные в честь или в память какого-л. события (исторического, гражданского или религиозного).","практика":"Деятельность человеческого общества, направленная на создание необходимых условий своего существования.","предел":"Граница, черта, разделяющая между собою земли, государства; рубеж.","предложение":"а) Процесс действия по знач. глаг.: предложить, предлагать. б) Результат такого процесса действия.","предмет":"а) Любое конкретное материальное явление, воспринимаемое органами чувств как нечто существующее, как вместилище каких-л. свойств и качеств. б) Вещь, обслуживающая определенную потребность человека.","предприятие":"Производственное учреждение - завод, фабрика и т.п.","председатель":"Тот, кто ведет собрание, заседание и т.п.","представитель":"а) Лицо, действующее по поручению кого-л., представляющее кого-л., чьи-л. интересы. б) Должностное лицо, представляющее интересы какого-л. государства, учреждения.","представление":"Процесс действия по знач. глаг.: представлять, представить, представляться (1), представиться.","президент":"Избираемый на определенный срок глава государства.","премия":"а) Денежное или иное материальное поощрение в награду за что-л. б) Дополнительное вознаграждение к заработной плате за превышение производственных норм, снижение себестоимости и т.п.","препарат":"Часть животного или растительного организма, специально приготовленная для исследования.","преступление":"Общественно-опасное действие или бездействие, направленное против существующего строя или нарушающее существующий правопорядок.","прием":"","признак":"Примета, знак, по которому можно узнать, определить что-л.","признание":"Процесс действия по знач. глаг.: признать, признавать.","приказ":"Официальное распоряжение, предписание, издаваемое руководителем учреждения, предприятия, организации.","применение":"ср. Процесс действия по знач. глаг.: применять, применить, применяться, примениться.","пример":"а) Поступок, поведение или явление, служащее образцом для кого-л., чего-л. б) разг. Тот, кому надо следовать, подражать в своих действиях, поступках.","принцип":"а) Основное исходное положение какой-л. научной системы, теории, политического устройства и т.п. б) Основной закон какой-л. точной науки.","принятие":"ср. Процесс действия по знач. глаг.: принять.","природа":"а) Совокупность естественных условий на земле (поверхность, растительность, климат и т.п.), органический и неорганический мир, все существующее на земле, не созданное деятельностью человека. б) Совокупность особенностей какой-л. местности, включающая ее рельеф, растительный и животный мир, климатические условия и т.п. в) Местность вне городских поселений.","присутствие":"Нахождение, личное пребывание в каком-л. месте в данный момент (противоп.: отсутствие).","причина":"Явление, обстоятельство, служащее основанием чего-л. или обусловливающее другое явление (противоп.: следствие).","приятель":"Человек, с которым кто-л. состоит в дружеских, коротких отношениях; близкий знакомый.","проблема":"ж. Сложный вопрос, требующий изучения, разрешения.","проведение":"ср. Процесс действия по знач. глаг.: проводить (1*), провести.","проверка":"Действие по знач. глаг.: проверять, проверить.","программа":"а) План чьей-л. деятельности, содержания какой-л. работы. б) Совокупность действий и мероприятий для осуществления чего-л.","продажа":"Действие по знач. глаг.: продавать (1), продать.","продукт":"Предмет, являющийся результатом человеческого труда, деятельности.","продукция":"Совокупность продуктов, явившихся результатом производства отдельного предприятия, отрасли промышленности, сельского хозяйства или всего народного хозяйства страны за определенный промежуток времени.","проект":"План создания чего-л., включающий в себя описание, чертежи, макеты и т.п.","произведение":"Процесс действия по знач. глаг.: производить (1,2), произвести.","производитель":"Самец, производящий потомство.","производство":"Общественный процесс создания материальных благ, охватывающий как производительные силы общества, так и производственные отношения людей.","прокурор":"Должностное лицо, осуществляющее надзор за исполнением законов и привлекающее к ответственности нарушителей закона.","промышленность":"Отрасль производства, охватывающая переработку сырья, разработку недр, создание средств производства и предметов потребления.","пространство":"Одна из форм - наряду со временем - существования бесконечно развивающейся материи, характеризующаяся протяженностью и объемом.","просьба":"Обращение к кому-л., призывающее удовлетворить какие-л. желания просящего.","противник":"Тот, кто относится враждебно или отрицательно к кому-л., чему-л.; враг.","профессия":"ж. Род трудовой деятельности, занятий, требующих специальной подготовки.","профессор":"а) Ученое звание, присваиваемое наиболее квалифицированным преподавателям высших учебных заведений и научным сотрудникам научно-исследовательских учреждений, руководящих научно-исследовательской работой. б) Лицо, имеющее такое звание.","процедура":"а) Официально установленная последовательность действий для осуществления или выполнения чего-л. б) Ряд действий при выполнении чего-л.; протекание, ход чего-л.","процент":"Сотая доля какого-л. числа, принимаемого за единицу.","процесс":"а) Протекание, ход какого-л. явления. б) Совокупность последовательных действий, направленных на достижение определенного результата.","прошлое":"То, что прошло, минуло, отошло.","психология":"а) Научная дисциплина, изучающая процессы и закономерности психической деятельности. б) Учебный предмет, содержащий теоретические основы данной научной дисциплины. в) разг. Учебник, излагающий содержание данного учебного предмета.","птица":"Теплокровное позвоночное животное с телом, покрытым перьями и пухом, с двумя ногами, крыльями и клювом.","публика":"а) Лица, находящиеся где-л. в качестве зрителей, слушателей, посетителей. б) Определенный круг зрителей, посетителей, читателей.","пункт":"а) Определенное место на земной поверхности. б) Место, где живут люди (город, поселок и т.п.). в) Место проведения каких-л. специальных работ, занятий, сосредоточения чего- л.; учреждение, предприятие, ведущее какие-л. специальные работы, занятия. г) Место, имеющее определенное назначение, служащее для какой-л. цели.","путь":"а) Полоса земли, служащая для передвижения (езды, ходьбы); дорога. б) Любое место, линия в пространстве, по которым или в пределах которых производится передвижение, сообщение. в) Железнодорожная или трамвайная колея.","пыль":"а) Носящиеся в воздухе или осевшие на что-л. мельчайшие твердые частички. б) Мелкая порошкообразная масса. в) перен. разг. Мельчайшие капельки воды, влаги.","пьеса":"а) Драматическое произведение, предназначенное для театрального представления. б) устар. Небольшое литературное произведение (обычно стихотворное).","работа":"Действие по знач. глаг.: работать.","работник":"Тот, кто работает, трудится; трудящийся.","рабочий":"Тот, кто профессионально занимается производственным трудом и принадлежит к рабочему классу.","радость":"а) Чувство удовольствия, внутреннего удовлетворения. б) Внешнее проявление такого чувства.","раз":"Употр. для обозначения однократного действия при подсчете, указании на количество.","развитие":"Процесс действия по знач. глаг.: развить, развиться.","разговор":"а) Словесный обмен сведениями, мнениями; беседа. б) Обсуждение кого-л., чего-л.; сплетня. в) разг. Тема, предмет беседы. г) разг. Манера разговаривать, вести беседу.","размер":"а) Величина чего-л. (в одном или нескольких измерениях). б) Номер какого-л. предмета одежды или обуви, означающий его величину.","разница":"Несходство, отличие в чем-л.","разработка":"Процесс действия по знач. глаг.: разработать.","разрешение":"Процесс действия по знач. глаг.: разрешить, разрешать.","район":"Территория, составляющая единое целое по каким-л. признакам, особенностям.","ракета":"Снаряд, ярко светящийся при полете и применяемый для фейерверков и сигнализации.","рамка":"Небольшая рама (1).","рассказ":"Действие по знач. глаг.: рассказать.","рассмотрение":"ср. Процесс действия по знач. глаг.: рассмотреть.","расстояние":"Отрезок пути, протяжение в длину.","растение":"ср. Организм, питающийся неорганическими веществами воздуха и почвы и способный создавать из них органические, обычно прикрепленный к месту своего обитания, представляющий одну из форм жизни на Земле и составляющий вместе с животными организмами живую природу.","расход":"Потребление, затрата.","расчет":"","реакция":"Действие, поступок, возникающие в ответ на то или иное воздействие.","реализация":"ж. Действие по знач. несов. глаг.: реализовать.","реальность":"Отвлеч. сущ. по знач. прил.: реальный (1-3).","ребенок":"","ребята":"а) Молодые люди, парни. б) Товарищи по учебе, работе.","революция":"ж. Глубокое качественное преобразование в какой-л. области, ведущее к коренному обновлению и усовершенствованию чего-л. (противоп.: эволюция).","регион":"Часть страны, отличающаяся от других какими-л. условиями или свойствами.","редактор":"Тот, кто руководит изданием (книги, журнала, газеты и т.п.), определяет его содержание и направление.","редакция":"а) Отдел в издательстве, готовящий рукописи к печати. б) Помещение, где располагается такой отдел.","режим":"Государственный строй, образ правления.","режиссер":"","результат":"а) Конечный итог, следствие, завершающее собою какое-л. действие, явление, развитие чего-л. б) То, что вытекает из какого-л. действия, явления; следствие.","река":"Постоянный водоем с естественным течением воды по разработанному ею руслу от истока до устья.","реклама":"Широкое оповещение о чем-л. потребителей, покупателей, зрителей и т.п. с целью привлечения их внимания.","ремонт":"м.","республика":"Форма правления, при которой высшая государственная власть принадлежит выбранным на определенный срок органам власти.","ресторан":"м. Предприятие общественного питания (обычно с музыкальной эстрадой и некоторыми другими развлечениями), работающее преимущественно в вечернее и ночное время, где можно заказать дорогие блюда, закуску, напитки.","ресурс":"м. Возможность, к которой можно прибегнуть при необходимости.","реформа":"Преобразования, осуществляемые в целях улучшения.","речь":"Способность выражать мысль словами; умение говорить.","решение":"а) Процесс действия по знач. глаг.: решать, решить (1а1,2,4-6). б) Результат процесса такого действия.","риск":"а) Возможная опасность. б) Действие наудачу в надежде на счастливый исход дела.","рисунок":"Нарисованное изображение, воспроизведение предмета, сделанное карандашом, пером, углем или акварелью.","род":"Основная общественная организация в первобытном обществе, представляющая собою союз больших семей, находящихся в родственных отношениях и ведущих общее хозяйство.","родина":"Место рождения кого-л.","родитель":"м. местн. То же, что: отец (1).","родственник":"Тот, кто находится в родстве с кем-л.","рождение":"Процесс действия по знач. глаг.: рождать, рождаться.","роль":"а) Художественный образ, создаваемый актером (на сцене, в кинофильме и т.п.). б) перен. Неестественная, наигранная манера поведения.","роман":"м. разг. Любовные отношения между мужчиной и женщиной.","рост":"Процесс действия по знач. глаг.: расти.","рот":"а) Отверстие между губами. б) Очертание губ, разрез губ. в) Пасть, зев (у животных, птиц, рыб).","рубеж":"а) Разграничительная черта, линия; граница. б) перен. То, что отделяет одно от другого во времени.","рубль":"а) Основная денежная единица России, равная 100 копейкам. б) Казначейский билет или монета такого достоинства.","рука":"а) Одна из двух верхних конечностей человека от плеча до конца пальцев. б) Часть такой конечности от пясти до конца пальцев. в) Одна из двух передних конечностей обезьяны. г) разг. Составная часть какого-л. предмета, внешним видом напоминающая руку.","руководитель":"а) Тот, кто направляет чью-л. деятельность, осуществляет руководство (1) чем-л. б) Наставник, воспитатель.","руководство":"Действие по знач. глаг.: руководить.","русский":"м. см. русские (2).","ручка":"ж.","рыба":"Водное позвоночное животное, дышащее жабрами, с конечностями в виде плавников, с холодной кровью и с кожей, обычно покрытой чешуей.","рынок":"м. Место розничной торговли под открытым небом или в торговых рядах; базар.","ряд":"а) Совокупность однородных предметов, расположенных в одну линию. б) Строй в одну линию; шеренга.","сад":"Участок земли, засаженный деревьями, кустами и цветами.","самолет":"","сапог":"м. см. сапоги.","сбор":"Действие по знач. глаг.: собирать (2), собрать.","сведение":"Процесс действия по знач. глаг.: сводить (1*1,2,5-7,9,14), свести (2*).","свет":"а) Лучистая энергия, воспринимаемая глазом и делающая окружающий мир видимым. б) Освещение, исходящее от какого-л. источника. в) перен. Внутренняя озаренность, возникшая под влиянием какого-л. чувства.","свидетель":"а) Тот, кто был непосредственным наблюдателем какого-л. события или происшествия; очевидец. б) Современник и наблюдатель чего-л.","свобода":"Отсутствие политического и экономического гнета, стеснений и ограничений в общественной жизни.","свойство":"I ср. Отличительная особенность, черта, характерный признак кого-л., чего-л. II ср. Отношения между супругом и кровными родственниками другого супруга, а также между родственниками супругов, возникающие из брачного союза.","связь":"а) Взаимные отношения между кем-л., чем-л. б) Общность, взаимопонимание, внутреннее единство.","сделка":"Соглашение между договаривающимися сторонами о чем-л.","сезон":"Одно из четырех времен года.","секретарь":"Работник, ведающий делопроизводством учреждения, предприятия и т.п., а также ведущий деловую переписку отдельного лица.","секунда":"Основная единица времени в Международной системе единиц, равная одной шестидесятой части минуты.","село":"а) Большое крестьянское селение, обычно хозяйственный и административный центр для близлежащих более мелких населенных пунктов. б) разг. Жители такого селения.","семья":"а) Группа близких родственников (муж, жена, родители, дети и т.п.), живущих вместе. б) перен. Группа, организация людей, спаянных дружбой и объединенных общими интересами.","сентябрь":"м. Название девятого месяца календарного года.","сердце":"Центральный орган кровеносной системы в виде мускульного мешка, располагающийся в левой стороне груди человека.","середина":"а) Место, более или менее одинаково удаленное от краев, концов чего-л. б) разг. Внутренняя часть кого-л., чего-л.","серия":"а) Ряд однородных предметов, имеющих какой-л. общий, объединяющий признак. б) Последовательный ряд действий, событий и т.п. в) разг. Довольно большое количество чего-л.","сестра":"Дочь одних и тех же родителей по отношению к другим их детям.","сеть":"Приспособление для ловли рыб, птиц и т.п., состоящее из перекрещивающихся нитей, закрепленных на равных промежутках узлами.","сигарета":"а) Маленькая тонкая сигара. б) Что-л., формой напоминающее такую трубочку.","сигнал":"а) Условный знак для передачи каких-л. сведений, распоряжений и т.п. б) То, что служит толчком, побуждением к началу какого-л. действия, призывом к чему-л.","сила":"а) Способность живых существ напряжением мышц производить физические движения, действия; физическая энергия. б) перен. Физическое воздействие, насилие.","система":"Структура, представляющая собою единство закономерно расположенных и функционирующих частей.","ситуация":"устар. Местоположение, расположение.","сказка":"а) Повествовательное произведение устного народного творчества о вымышленных лицах и событиях. б) Литературное произведение такого характера.","скорость":"Отношение пройденного телом пути к соответствующему промежутку времени.","слава":"а) Почетная известность как свидетельство признания заслуг, таланта, доблести. б) перен. разг. Слухи, молва, толки.","след":"а) Отпечаток, оттиск ноги или лапы на какой-л. поверхности. б) Углубление или полоса, остающиеся от чего-л. движущегося по поверхности. в) перен. Результат, последствия чьей-л. деятельности, какого-л. события.","следователь":"м. Должностное лицо, производящее предварительное следствие.","следствие":"а) То, что следует, вытекает из чего-л.; вывод. б) Суждение, выводимое из одного или нескольких суждений по определенным правилам (в логике); заключение.","слеза":"а) Капля бесцветной, прозрачной солоноватой жидкости, выделяемой железами, расположенными около глаз, при некоторых физиологических или психических состояниях. б) перен. Капля сока, влаги, выделяющаяся на поверхности чего-л.","слово":"а) Единица речи, представляющая собою звуковое выражение отдельного предмета мысли. б) Название понятия в отличие от самого понятия.","слой":"Пласт чего-л., лежащий в ряду других пластов или покрывающий какую-л. поверхность.","служба":"Процесс действия по знач. глаг.: служить (1*1-3,5,7).","слух":"а) Одно из пяти внешних чувств, дающее возможность воспринимать звуки при помощи специального органа - уха. б) Способность правильно воспринимать и воспроизводить музыкальные звуки.","случай":"а) То, что случилось, произошло; происшествие. б) Факт, явление.","смена":"Действие по знач. глаг.: сменять (1*), сменить, сменяться (1*), смениться.","смерть":"Прекращение жизни, гибель и распад организма.","смех":"Прерывистые звуки, вызываемые короткими и сильными выдыхательными движениями как проявление радости, веселья, удовольствия и т.п.","смысл":"Внутреннее, логическое содержание (слова, речи, явления), постигаемое разумом; значение.","снег":"Атмосферные осадки, выпадающие в виде белых звездообразных кристаллов или в виде хлопьев, представляющих собою скопление таких кристаллов.","снижение":"Процесс действия по знач. глаг.: снижать, снижаться, снизить, снизиться.","собака":"Домашнее животное семейства собачьих, используемое для охраны, охоты и других целей.","собрание":"а) Совместное заседание членов какой-л. организации, коллектива для обсуждения чего-л. б) Члены какой-л. организации, собравшиеся для обсуждения чего-л.; участники заседания.","собственность":"То, что находится во владении, в полном распоряжении кого-л., чего-л.","событие":"а) То, что произошло, случилось. б) Явление, факт личной или общественной жизни.","совесть":"ж. Чувство моральной ответственности за свое поведение и свои поступки перед самим собою, окружающими людьми и обществом.","совет":"Наставление, указание как поступить в том или ином случае.","соглашение":"Процесс действия по знач. глаг.: соглашать (3).","содержание":"Процесс действия по знач. глаг.: содержать (1-4).","соединение":"Процесс действия по знач. глаг.: соединять, соединить, соединяться, соединиться.","сожаление":"Чувство печали, скорби, раскаяния, вызываемое сознанием какой-л. утраты или непоправимости чего-л.","создание":"Процесс действия по знач. глаг.: создать.","сознание":"а) Процесс отражения действительности мозгом человека, включающий все формы психической деятельности и обусловливающий целенаправленную деятельность человека. б) Осознание общественной жизни человеком как представителем определенных общественных классов, слоев.","солдат":"а) Рядовой военнослужащий сухопутных войск. б) Любой военнослужащий.","солнце":"Свет, тепло, излучаемые центральным телом Солнечной системы.","сомнение":"а) Неуверенность в истинности, возможности чего-л.; отсутствие твердой веры в кого-л., что-л. б) Опасение, подозрение.","сон":"Периодически наступающее физиологическое состояние покоя организма, во время которого полностью или частично прекращается работа сознания и ослабляется ряд физиологических процессов (противоп.: бодрствование).","сообщение":"Процесс действия по знач. глаг.: сообщать, сообщить.","соответствие":"ср. Соотношение между чем-л., выражающее согласованность, равенство в чем-л. или чему-л. в каком-л. отношении, гармонию.","сосед":"Тот, кто живет поблизости, рядом с кем-л.","состав":"Совокупность отдельных частей, образующих собою что-л. целое.","состояние":"Пребывание в каком-л. положении.","сотня":"Единица счета, равная ста.","сотрудник":"Тот, кто вместе с кем-л. работает.","сотрудничество":"Участие в каком-л. общем деле.","сочинение":"Процесс действия по знач. глаг.: сочинять, сочинить.","союз":"а) Тесное единение, связь. б) Совместная жизнь, супружество.","спектакль":"Театральное представление.","специалист":"Тот, кто профессионально владеет какой-л. специальностью (1), обладая специальными знаниями в какой-л. области науки, техники, искусства.","спина":"Задняя часть туловища человека или верхняя часть туловища животного от шеи до крестца.","список":"а) Письменный перечень кого-л., чего-л. б) Число, состав кого-л., чего-л.","спор":"а) Словесное состязание при обсуждении чего-л. двумя или несколькими лицами, при котором каждая из сторон отстаивает свое мнение, свою правоту. б) Борьба мнений - обычно в печати - по различным вопросам науки, литературы, политики и т.п.; полемика. в) разг. Ссора, препирательство. г) перен. Противоречие, несогласие.","спорт":"а) Составная часть физической культуры - комплексы физических упражнений (гимнастика, борьба, игры, туризм и т.п.), имеющие целью развитие и укрепление организма, а также соревнования по таким комплексам и правила их проведения. б) Игра в шахматы, шашки, рыболовство.","способ":"Образ действий, прием, метод для осуществления, достижения чего-л.","способность":"Природное дарование, склонность к усвоению чего-л., к занятиям чем-л.","сравнение":"Процесс действия по знач. глаг.: сравнить (1а1).","среда":"Вещество, заполняющее какое-л. пространство и обладающее определенными свойствами.","средство":"Прием, способ действия для осуществления, достижения чего-л.","срок":"Отрезок, промежуток времени, обычно определенный, установленный для чего-л.","ставка":"Место расположения военачальника или его штаба.","стакан":"а) Стеклянный сосуд цилиндрической формы, без ручки, служащий для питья. б) Количество вещества, вмещающееся в него.","станция":"Пункт остановки железнодорожных поездов и некоторых других видов сухопутного транспорта, курсирующих по определенному маршруту.","старик":"Мужчина, достигший старости.","старуха":"Женщина, достигшая старости.","статус":"м. Правовое положение, состояние.","статья":"Публицистическое, научное или научно-популярное сочинение небольшого размера.","стекло":"а) Хрупкое прозрачное вещество, получаемое путем плавления и химической обработки кварцевого песка. б) Хрупкое прозрачное вещество, образующееся в результате естественного охлаждения жидкой смеси расплавленных веществ.","стена":"Вертикальная часть строения, служащая для поддержания крыши и перекрытий, для разделения помещения на части.","степень":"Сравнительная величина, характеризующая размер, интенсивность, качество и т.п. чего-л.; мера.","стиль":"а) Совокупность черт, признаков, характеризующих искусство определенного времени и направления со стороны идейного содержания и художественной формы. б) Совокупность характерных признаков, свойственных чему-л., отличающих что-л.","стихи":"Небольшое художественное произведение, написанное ритмически организованными, обычно рифмованными, строками; стихотворение.","стоимость":"Выраженная в деньгах цена чего-л. или величина затрат на что-л.","стол":"Предмет мебели в виде широкой горизонтальной доски на одной или нескольких ножках (иногда с ящиками, тумбочками), на который кладут или ставят что-л.","столик":"м. разг.","столица":"а) Главный город, административно-политический центр государства. б) Употр. как символ чего-л. передового, культурного, одухотворяющего.","сторона":"а) Направление, а также пространство, расположенное в каком-л. направлении от кого-л., чего-л. б) перен. Сфера деятельности, направление развития.","страна":"а) Территория, имеющая собственное государственное управление или управляемая другим государством. б) Население такой территории.","страница":"а) Одна сторона листа бумаги (в книге, тетради и т.п.). б) Написанный или напечатанный текст на такой стороне листа.","страсть":"а) Сильное чувство, увлечение, создаваемое побуждениями инстинкта. б) Сильное влечение к чему-л., постоянная склонность.","страх":"а) Состояние сильной тревоги, боязни, беспокойства, душевного волнения от грозящей или ожидаемой опасности. б) Выражение, проявление тревоги, беспокойства, боязни.","строительство":"Отрасль науки и техники, занимающаяся возведением и реконструкцией зданий, сооружений.","строй":"Шеренга, ряд.","строка":"ж. Ряд переплетенных лык в лапте.","структура":"Взаиморасположение и связь составных частей, элементов чего-л.; строение.","студент":"м. Учащийся высшего учебного заведения.","стул":"а) Предмет мебели на ножках и со спинкой, предназначенный для сидения одного человека. б) перен. разг. Занимаемое кем-л. место, должность.","субъект":"м.","суд":"а) Государственный орган, ведающий разрешением гражданских споров и уголовных дел. б) Помещение для судебных заседаний.","судьба":"Стечение жизненных обстоятельств, не зависящий от воли человека ход событий (по суеверным представлениям - воля Бога, предопределяющая все, что происходит в жизни).","судья":"Должностное лицо в органах суда, выносящее приговор по судебному делу.","сумка":"ж. Образование из соединительной ткани, окружающее или заключающее в себе суставы, органы и т.п.","сумма":"Число, получаемое в результате сложения двух или нескольких величин.","сутки":"мн. Единица измерения времени, равная 24 часам; промежуток времени от одной полуночи до другой.","суть":"несов. неперех. устар. Форма 3-е лица множ. числа настоящего времени глаг.: быть (в современном языке употр. как глагол-связка).","существо":"ср.","существование":"Наличие, факт бытия кого-л., чего-л.","сущность":"ж. Главное, существенное в ком-л., чем-л., суть кого-л., чего-л.; существо.","сфера":"а) Замкнутая поверхность, все точки которой равно удалены от центра. б) Поверхность и внутреннее пространство шара.","схема":"Чертеж, изображающий систему, устройство чего-л. или взаимоотношение частей чего-л.","сцена":"а) Место, где происходит театральное представления. б) перен. Театр, сценическое искусство, театральная деятельность.","счастье":"Состояние абсолютной удовлетворенности жизнью, чувство наивысшего удовольствия, радости.","счет":"","сын":"а) Лицо мужского пола по отношению к своим родителям. б) перен. разг. Человек, тесно связанный с кем-л., чем-л.; питомец.","сюжет":"Ряд последовательно развивающихся событий, составляющих содержание литературного произведения, кинофильма и т.п.","таблица":"ж. Перечень сведений, цифровых данных, расположенных по графам в определенном порядке.","тайна":"То, что намеренно скрывается от других; секрет.","талант":"м. Одаренный талантом (1*) человек.","танец":"Вид искусства, художественный образ в котором создается средствами пластических и ритмических движений человеческого тела.","танк":"м. Специально оборудованный бак, цистерна, отсек для хранения или транспортировки жидкостей.","творчество":"Деятельность человека, направленная на создание духовных и материальных ценностей.","театр":"Один из видов искусства, в котором образное отражение жизни достигается средствами сценического представления.","текст":"а) Напечатанная или написанная связная речь, которую можно воспроизвести (содержание какого-л. словесного произведения, словесная часть иллюстрированных изданий, слова к музыкальному произведению и т.п.). б) Часть такой записи.","телевизор":"м. Приемник, предназначенный для приема телевизионных передач.","телефон":"Прибор, преобразующий электрические колебания в звуковые.","тело":"а) Отдельный предмет в пространстве. б) Часть пространства, ограниченная замкнутой поверхностью. в) Вещество, характеризующееся определенной совокупностью свойств; химический элемент.","тема":"ж. Мелодически завершенное музыкальное построение, являющееся основным мотивом музыкального произведения или его части и служащее предметом дальнейшего развития; главный мотив музыкального произведения.","темнота":"а) Отсутствие света, освещения; тьма, мрак. б) Темное или плохо освещенное место, пространство. в) Время суток, когда не светит солнце.","температура":"Величина, характеризующая тепловое состояние чего-л.","тенденция":"Мысль, идея, лежащая в основе какого-л. изложения, изображения и внушаемая логическими или художественными средствами.","тень":"а) Темное пространство, заставленное, отгороженное чем-л., куда не проникают лучи света. б) перен. Тихое, укромное, незаметное, невидимое место.","теория":"Обобщение фактов, опыта, знаний, основывающееся на глубоком проникновении в сущность изучаемого явления, вскрывающее его закономерности.","территория":"а) Часть земного шара, включая сушу, воды и воздушное пространство над ними, подвластная какому-л. государству или входящая в состав какой-л. части света. б) Часть какой-л. страны.","тетя":"","техника":"Совокупность средств человеческой деятельности, направленных на осуществление процессов производства и обслуживание непроизводственных потребностей общества.","технология":"а) Научная дисциплина, изучающая способы переработки материалов, изготовление изделий и процессы, сопровождающие эти виды работы. б) Учебный предмет, содержащий теоретические основы данной науки. в) разг. Учебник, излагающий содержание данного учебного предмета.","течение":"Процесс действия по знач. глаг.: течь (2*1-5).","тип":"Яркий образец, модель для группы каких-л. предметов, явлений.","тишина":"Отсутствие звуков, шума.","товар":"Продукт труда, предназначенный для обмена и продажи.","товарищ":"Тот, кто связан с кем-л. общей профессией, местом работы; коллега.","толпа":"а) Нестройное, неорганизованное скопление людей; сборище. б) перен. Нестройное скопление мыслей.","том":"Часть собрания сочинений, какого-л. издания, составляющая отдельную книгу.","тон":"а) Музыкальный звук определенной высоты. б) Качество звучания музыкального инструмента или голоса.","торговля":"ж. Деятельность по обороту, купле и продаже товаров.","точка":"а) Метка, след от нажима пишущего или укола колющего инструмента. б) То, что кажется таким следом.","трава":"а) Растение с однолетними зелеными - не подвергающимися одеревенению - мягкими побегами. б) Зеленый покров земли, образованный из таких растений.","традиция":"То, что сложилось исторически и передается из поколения в поколение путем преданий, устно или письменно (идеи, знания, взгляды, образ действий и т.п.).","транспорт":"а) Отрасль народного хозяйства, обслуживающая различные виды и участки перевозок и имеющая в своем распоряжении все виды перевозочных средств. б) Совокупность перевозочных средств. в) Средство перевозки. г) Разновидность перевозок, обслуживаемых определенным видом перевозочных средств.","требование":"Процесс действия по знач. глаг.: требовать (1,4).","труба":"а) Длинный пустотелый - обычно круглого сечения - предмет для провода жидкости, газа, пара и т.п. б) Прибор, приспособление или часть его, имеющие такую форму.","трубка":"Труба (1*1) небольшого сечения.","труд":"а) Целесообразная деятельность человека, работа, требующая умственного или физического напряжения, затраты физической или умственной энергии. б) Рабочая сила, мускульная или нервная энергия, затрачиваемая на производство чего-л.","тысяча":"ж. Ополчение в Древней Руси, делившееся на сотни.","тюрьма":"ж. Место, здание или комплекс зданий, где содержатся заключенные.","убийство":"ср. Действие по знач. глаг.: убивать (1*), убить (1*).","увеличение":"Процесс действия по знач. глаг.: увеличить, увеличиться.","угол":"а) Геометрическая фигура, образуемая двумя прямыми, исходящими из одной точки (в математике). б) Часть плоскости, заключенная между двумя такими прямыми.","угроза":"Обещание причинить зло, неприятность.","удар":"а) Резкий, сильный толчок, производимый кем-л., чем-л., резкое столкновение кого-л., чего-л. при движении. б) Звук, возникающий при толчке, столкновении чего-л. с чем-л.","удивление":"ср. Состояние, вызванное сильным впечатлением от чего-л. поражающего неожиданностью, необычайностью, странностью.","удовольствие":"Чувство радости и довольства от приятных ощущений, переживаний.","ужас":"Чувство сильного страха, испуга, приводящее в состояние подавленности, оцепенения, трепета.","указание":"Процесс действия по знач. глаг.: указать.","улица":"а) Пространство между двумя параллельными рядами домов в населенных пунктах для прохода и проезда. б) Два параллельных ряда домов с проходом, проездом между ними.","улыбка":"ж. Мимика лица, губ или глаз, показывающая расположение к смеху, выражающая привет, удовольствие или иронию, насмешку.","ум":"а) Мыслительная способность, лежащая в основе сознательной деятельности. б) Большая проницательность, незаурядный и тонкий разум. в) Определенный склад мышления, особенности миропонимания. г) разг. Здравый смысл, определяющий разумное поведение (в противоположность чувству).","университет":"а) Высшее учебно-научное заведение, объединяющее в своем составе несколько факультетов, на которых представлена совокупность различных дисциплин, составляющих основы научного знания. б) Здание, занимаемое таким учреждением.","управление":"Процесс действия по знач. глаг.: управлять (1*1,2).","уровень":"а) Горизонтальная линия или плоскость, являющаяся границей высоты чего-л. б) Высота стояния воды.","урок":"Учебная работа, задание, которые даются учащемуся для подготовки к следующему занятию.","усилие":"ср. Напряжение сил - физических, умственных, душевных - для достижения, осуществления чего-л.","условие":"Уговор, соглашение - устное или письменное - о чем-л. между двумя или несколькими лицами.","услуга":"ж. Действие, приносящее помощь, пользу другому.","успех":"а) Удача в каком-л. деле, удачное достижение поставленной цели. б) Удача в военной операции; победа.","установка":"Действие по знач. глаг.: устанавливать (1), установить.","устройство":"Действие по знач. глаг.: устраивать (1-5), устроить, устраиваться, устроиться.","утро":"а) Название времени суток от окончания ночи до наступления дня; начало дня, первые часы дня. б) перен. Начальный период чего-л.","ухо":"а) Орган слуха человека и позвоночных животных. б) перен. разг. Слуховое восприятие, способность слышать; слух.","уход":"м. Действие по знач. глаг.: ухаживать (1).","участие":"Процесс действия по знач. глаг.: участвовать (1).","участник":"м. Тот, кто принимает или принимал участие в чем-л., в каком-л. предприятии, деле.","участок":"а) Часть земельной площади, выделенная по какому-л. признаку или используемая с какой-л. целью. б) Небольшая часть поверхности, площади чего-л.","ученик":"Учащийся школы.","ученый":"","учет":"","учитель":"а) Тот, кто занимается преподаванием какого-л. предмета в школе; преподаватель. б) Тот, кто обучает, учит чему-л.","учреждение":"Процесс действия по знач. глаг.: учреждать, учредить.","факт":"а) Действительное явление, событие, происшествие; то, что произошло на самом деле. б) Наличие, обнаружение какого-л. явления, поступка.","фактор":"м. Каждое из перемножаемых чисел (в математике).","фамилия":"Наследственное семейное наименование, прибавляемое к личному имени и переходящее от отца к детям.","февраль":"м. Название второго месяца календарного года.","федерация":"Форма государственного устройства, при которой входящие в состав государства - члены федерации - имеют собственные конституции, законодательные, исполнительные и судебные органы.","фигура":"ж.","философия":"а) Научная дисциплина, изучающая наиболее общие законы развития природы, общества и мышления. б) Учебный предмет, содержащий теоретические основы данной науки. в) разг. Учебник, излагающий содержание данного учебного предмета.","фильм":"Произведение киноискусства; кинокартина.","фирма":"Хозяйственное, торговое или промышленное предприятие, пользующееся правами юридического лица.","фон":"а) Основной цвет, тон, на который нанесен рисунок, узор, на котором пишется картина. б) Задний план картины, способствующий выделению основных ее частей.","фонд":"Денежные средства государства, предприятия.","форма":"Наружный вид, внешние очертания предмета.","формирование":"Процесс действия по знач. глаг.: формировать, формироваться.","формула":"Выраженный условными знаками ряд математических величин в их функциональных зависимостях (в математике).","фотография":"а) Получение изображения предметов посредством фотографирования. б) Искусство воспроизведения кого-л., чего-л. таким способом.","фраза":"Сочетание слов, выражающее законченную мысль.","фронт":"Воинский строй шеренгами.","функция":"ж. Проявление жизнедеятельности организма, тканей, клеток и т.п. (в физиологии).","характер":"Совокупность психических особенностей, которые определяют личность человека и проявляются в его поведении.","характеристика":"а) Описание отличительных свойств, достоинств и недостатков кого-л., чего-л. б) Результат такого описания.","хвост":"а) Придаток на заднем конце тела животного или сама задняя часть тела. б) Перья на заднем конце тела птиц. в) Конечная часть тела с плавником у рыб. г) Длинные, свисающие вниз волосы, которые покрывают придаток на задней части тела лошади и других непарнокопытных. д) перен. разг. Название женской прически из длинных, свисающих вниз волос.","хлеб":"Продукт, выпекаемый из муки.","ход":"а) Движение, перемещение в каком-л. направлении. б) Скорость такого движения, перемещения.","хозяин":"а) Собственник, владелец. б) Частный наниматель. в) разг. Руководитель, начальник предприятия, коллектива.","хозяйка":"Женск. к сущ.: хозяин (1-3).","хозяйство":"Форма производства, совокупность производственных отношений определенного уклада жизни.","храм":"Здание для богослужения; церковь.","художник":"Тот, кто создает произведения искусства.","царь":"Титул монарха в некоторых странах.","цвет":"Окраска, световой тон.","цветок":"а) Часть растения, обычно имеющая вид венчика из лепестков, окружающих пестик с тычинками, и являющаяся органом размножения. б) перен. Что-л. лучшее, выдающееся.","целое":"ср. Целое число (в математике).","цель":"а) Предмет, место, в которое направляют выстрел, бросок, удар. б) Мишень.","цена":"а) Стоимость чего-л., выраженная в денежных единицах. б) Плата, вознаграждение за что-л. в) перен. Затраты, усилия, старания и т.п., употребленные на что-л.","ценность":"а) Стоимость чего-л., выраженная в деньгах; цена. б) Высокая стоимость чего-л. в) разг. Соотношение по курсу; достоинство (о деньгах, ценных бумагах).","центр":"Точка сосредоточения каких-л. отношений в фигуре (в математике, технике).","церковь":"Религиозная организация духовенства и верующих, объединенная общностью верований и обрядности.","цифра":"Знак для обозначения числа.","чай":"Культивируемое вечнозеленое растение, листья которого используются для приготовления напитка.","час":"Промежуток времени, равный шестидесяти минутам, одной двадцать четвертой части суток.","частность":"ж. Отвлеч. сущ. по знач. прил.: частный (1,2).","часть":"а) Доля, отдельная единица, на которые подразделяется целое. б) Доля чего-л., принадлежащая кому-л.; пай.","часы":"мн.","человек":"а) Живое существо, в отличие от животного обладающее даром речи, мысли и способностью производить орудия труда и пользоваться ими. б) Носитель каких-л. качеств, свойств (обычно с определением); личность.","человечество":"ср. Человеческий род; люди.","чемпионат":"м. Соревнования на звание чемпиона в каком-л. виде спорта.","черт":"","черта":"а) Узкая полоса, линия, проведенная по какой-л. поверхности. б) Линия в графическом и живописном изображении.","честь":"Моральное, профессиональное, социальное и т.п. достоинство, вызывающее уважение к самому себе или со стороны окружающих.","чиновник":"Государственный служащий.","число":"а) Понятие, при помощи которого выражается количество и ведется счет. б) разг. Цифра, номер.","читатель":"Тот, кто читает, к кому обращен текст, кому предназначено произведение.","член":"Отдельный элемент единого целого, одна из многих частей, в совокупности своей составляющих целое.","чтение":"Процесс действия по знач. глаг.: читать (1-5,7).","чувство":"Способность живого существа воспринимать внешние впечатления.","чудо":"Явление, противоречащее законам природы и не объяснимое ими, но возможное - по суеверным представлениям - вследствие вмешательства потусторонней силы.","шаг":"а) Движение ногами при ходьбе, беге. б) Расстояние от ноги до ноги при таком движении.","шанс":"а) Условие, которое может обеспечить успех, удачу. б) Вероятность, возможность осуществления чего-л.","шея":"ж. Часть тела, соединяющая голову с туловищем.","школа":"а) Учебное заведение, которое осуществляет общее образование и воспитание. б) здание, в котором помещается такое заведение. в) разг. Коллектив одного такого учебного заведения, его ученики и учителя.","штаб":"а) Орган управления войсками (в частях, соединениях и объединениях всех видов вооруженных сил). б) Лица, входящие в такой орган. в) Помещение, в котором находится такой орган.","штат":"м.","штука":"Отдельный предмет из числа однородных, считаемых.","шум":"а) Звуки от какого-л. движения, от голосов и т.п., слившиеся в нестройное звучание. б) перен. разг. Крики, громкий разговор, брань.","шутка":"То, что говорят или делают с целью вызвать смех, веселье; забавная выходка, шалость.","щека":"Боковая часть лица человека от скулы до нижней челюсти.","экономика":"Совокупность производственных отношений, соответствующих определенной ступени развития производительных сил.","экран":"Щит, предохраняющий человека, электрический прибор, установку от вредного воздействия электромагнитного поля, света, излучения и т.п.","эксперимент":"Научно поставленный опыт.","эксперт":"м. Специалист в какой-л. области знания, привлекаемый для того, чтобы высказать свое мнение, дать заключение по какому-л. делу, вопросу.","эксплуатация":"ж. Систематическое использование средств производства, природных богатств, транспорта, помещений и т.п.","элемент":"Составная часть сложного целого.","энергия":"Одно из основных свойств материи - мера ее движения и способность производить работу.","эпоха":"ж. Подразделение геологического периода (в геологии).","этаж":"Часть здания, включающая всю совокупность помещений, расположенных на одном уровне.","этап":"а) Промежуток времени, период, отмеченный каким-л. событием. б) Стадия, ступень в развитии чего-л.","эффект":"Результат действия кого-л., чего-л. или следствие каких-л. причин.","эффективность":"ж. Отвлеч. сущ. по знач. прил.: эффективный (2,3).","яблоко":"Плод яблони.","явление":"Процесс действия по знач. глаг.: явить (1а1), явиться (1а2).","язык":"а) Подвижный мышечный орган в ротовой полости позвоночных животных и человека, способствующий захватыванию, пережевыванию и т.п. пищи. б) Такой орган как орган вкуса. в) Такой орган, участвующий в образовании звуков речи (у человека).","январь":"м. Название первого месяца календарного года.","ящик":"Полый предмет, состоящий из четырех стенок и дна (иногда и крышки), сделанных из досок, фанеры и т.п. и служащий для укладки, хранения и переноски чего-л."}